<unk>	0
<s>	0
</s>	0
▁ꯑꯁꯤ	-3.73022
ꯒꯤ	-3.89657
▁ꯑꯗꯨ	-4.07148
ꯗ	-4.36828
▁ꯑꯃ	-4.42538
?	-4.43111
▁ꯑꯃꯁꯨꯡ	-4.55264
▁ꯑꯩꯅ	-4.57197
▁ꯅꯍꯥꯛꯅ	-4.6062
ꯅ	-4.62347
▁ꯇꯣꯝꯅ	-4.79352
▁ꯑꯩ	-4.85216
,	-4.86293
▁ꯃꯁꯤ	-4.93795
▁ꯍꯥꯏꯅ	-5.02682
▁ꯃꯍꯥꯛꯀꯤ	-5.03303
ꯁꯤꯡ	-5.16225
▁ꯌꯥꯝꯅ	-5.20084
▁ꯃꯍꯥꯛꯅ	-5.21206
▁꯫	-5.25138
-	-5.26229
.	-5.29978
▁ꯇꯣꯝ	-5.30882
꯫	-5.31144
▁	-5.31197
ꯗꯒꯤ	-5.39236
▁ꯃꯍꯥꯛ	-5.42926
▁ꯑꯩꯈꯣꯏꯅ	-5.46232
▁ꯑꯩꯒꯤ	-5.46869
▁ꯂꯩꯕ	-5.49591
▁ꯑꯩꯉꯣꯟꯗ	-5.58548
▁ꯃꯐꯝ	-5.59278
▁ꯑꯗꯨꯗ	-5.64209
▁ꯏꯪ	-5.66611
▁ꯃꯇꯝ	-5.66644
▁ꯊꯕꯛ	-5.70921
▁ꯃꯇꯝꯗ	-5.71271
▁ꯃꯤꯑꯣꯏ	-5.75294
▁ꯍꯦꯟꯅ	-5.75311
ꯀꯤ	-5.77767
▁ꯅꯍꯥꯛꯀꯤ	-5.78414
▁ꯑꯣꯏꯅ	-5.79079
▁ꯃꯍꯥꯛꯄꯨ	-5.8121
▁ꯃꯇꯥꯡꯗ	-5.84727
▁ꯃꯗꯨ	-5.88359
ꯕ	-5.90229
ꯅꯤ꯫	-5.9072
▁ꯑꯃꯅꯤ꯫	-5.90856
ꯁ	-5.92179
▁ꯀꯔꯤꯒꯨꯝꯕ	-5.94472
▁ꯑꯣꯏꯕ	-5.94977
ꯇ	-5.96888
▁ꯂꯩ꯫	-5.98954
▁ꯇꯧꯕ	-5.99565
▁ꯑꯗꯨꯅ	-6.00128
▁ꯑꯁꯤꯗ	-6.02551
▁ꯍꯧꯖꯤꯛ	-6.04743
ꯒ	-6.05728
ꯅꯤ	-6.08456
▁ꯀꯔꯤ	-6.1097
▁ꯅꯍꯥꯛ	-6.1121
▁ꯑꯃꯠꯇ	-6.11223
▁ꯍꯥꯏꯕꯗꯨ	-6.13793
▁ꯑꯗꯨꯕꯨ	-6.13943
▁ꯍꯥꯏꯕ	-6.16335
▁ꯑꯃꯅꯤ	-6.16661
▁ꯂꯣꯏꯅꯅ	-6.18005
▁ꯃꯁꯤꯒꯤ	-6.21762
▁ꯐꯥꯎꯕ	-6.23989
▁ꯑꯃꯗ	-6.2498
▁ꯑꯗꯨꯒꯤ	-6.25505
▁ꯑꯇꯣꯞꯄ	-6.27907
▁ꯈ꯭ꯋꯥꯏ	-6.28156
▁ꯌꯥꯏ꯫	-6.2942
▁ꯀꯌꯥ	-6.31396
ꯕꯨ	-6.34246
▁ꯃꯇꯨꯡꯗ	-6.34959
▁ꯄꯨꯝꯅꯃꯛ	-6.35193
▁ꯄꯥꯝꯃꯤ꯫	-6.36976
ꯈꯤ꯫	-6.38996
▁ꯃꯊꯧ	-6.39414
▁ꯈꯔ	-6.39658
▁ꯃꯇꯦꯡ	-6.4289
▁ꯑꯩꯈꯣꯏ	-6.43684
▁ꯆꯍꯤ	-6.44843
▁ꯅꯠꯇ꯭ꯔꯒ	-6.44975
▁ꯃꯅꯨꯡꯗ	-6.45245
▁ꯋꯥꯔꯤ	-6.45831
ꯁꯤꯡꯒꯤ	-6.49515
▁ꯂꯩ	-6.51516
ꯒꯤꯗꯃꯛ	-6.53125
▁ꯃꯈꯣꯏꯅ	-6.5472
▁ꯑꯩꯍꯥꯛꯅ	-6.54721
ꯠ	-6.54933
▁ꯃꯃꯥꯡꯗ	-6.5673
▁ꯑꯩꯈꯣꯏꯒꯤ	-6.59734
▁ꯃꯔꯝ	-6.61714
▁ꯃꯈꯣꯏꯒꯤ	-6.62382
ꯗꯤ	-6.62559
ꯜ	-6.63379
ꯔ	-6.66079
▁ꯍꯥꯏꯈꯤ꯫	-6.66409
▁ꯇꯁꯦꯡꯅ	-6.66882
▁"	-6.68245
ꯅꯣ	-6.68247
▁ꯑꯃꯅ	-6.68583
▁ꯏ	-6.6968
▁ꯅꯉꯣꯟꯗ	-6.70614
ꯛ	-6.71667
▁ꯅꯨꯃꯤꯠ	-6.72719
ꯁꯤ	-6.73076
ꯁꯤꯡꯅ	-6.73332
ꯟ	-6.73532
ꯁꯨ	-6.75897
ꯝ	-6.76687
ꯗꯨꯅ	-6.79015
▁ꯆꯠꯄ	-6.79218
▁ꯀꯔꯝꯅ	-6.79801
▁ꯑꯃꯨꯛ	-6.8018
▁ꯃꯃꯤꯡ	-6.80771
ꯁꯤꯡꯗ	-6.8184
▁ꯍꯟꯅ	-6.83683
▁ꯑꯍꯥꯟꯕ	-6.83956
!	-6.84012
▁ꯄꯨꯛꯅꯤꯡ	-6.84047
▁ꯁꯍꯔ	-6.85759
▁ꯀꯔꯤꯒꯤ	-6.85964
▁ꯃꯈꯣꯏ	-6.87448
▁ꯃꯉꯣꯟꯗ	-6.87924
ꯅꯕ	-6.88721
▁ꯂꯩꯇꯦ꯫	-6.8936
▁ꯀꯅꯥꯒꯨꯝꯕ	-6.89393
▁ꯅꯍꯥꯛꯄꯨ	-6.90181
▁ꯑꯁꯤꯅ	-6.91751
▁ꯀꯩꯗꯧꯉꯩꯗ	-6.94396
▁ꯇꯣꯝꯕꯨ	-6.94461
▁ꯑꯣꯏꯈꯤ꯫	-6.95064
▁ꯇꯥꯏ꯫	-6.95649
ꯔꯤ	-6.96606
▁ꯇꯧꯈꯤ꯫	-6.97544
▁ꯊꯪꯕ	-6.9763
ꯂꯤ	-6.97704
▁ꯑꯃꯒꯤ	-6.97912
▁ꯎꯕ	-6.97937
▁ꯑꯅꯧꯕ	-6.99222
▁ꯃꯦꯔꯤꯅ	-6.99277
▁ꯊꯨꯅ	-6.99687
▁ꯑꯦ	-7.00389
▁ꯑꯁꯤꯒꯤ	-7.00417
▁ꯐꯖꯅ	-7.00438
▁ꯇꯣꯝꯒꯤ	-7.00525
ꯖ	-7.03227
ꯏ	-7.04592
▁ꯌꯥꯒꯗ꯭ꯔꯥ	-7.05508
▁ꯉꯁꯤ	-7.07268
▁ꯃꯈꯣꯏꯕꯨ	-7.07861
▁ꯑꯣꯏ꯫	-7.0907
▁ꯌꯨꯝꯗ	-7.09279
▁ꯑꯣꯐ	-7.09605
▁ꯁꯥ	-7.09785
▁ꯍꯥꯏꯔꯤꯕ	-7.10011
▁ꯑꯆꯧꯕ	-7.10386
▁ꯄꯨꯝꯅꯃꯛꯇ	-7.10716
▁ꯌꯥꯏ	-7.1073
▁ꯑꯅꯤ	-7.10899
▁ꯀꯥꯔ	-7.11085
▁ꯂꯥꯏꯔꯤꯛ	-7.11611
▁ꯃꯤ	-7.12988
"	-7.14264
▁ꯁꯤ	-7.15853
▁ꯇꯣꯝꯗ	-7.1605
▁ꯇꯧꯏ꯫	-7.16593
▁ꯑꯗꯨꯒ	-7.16734
▁ꯁꯦꯜ	-7.17284
▁ꯅꯨꯡꯉꯥꯏꯕ	-7.17387
▁ꯃꯗꯨꯒꯤ	-7.17615
▁ꯌꯨ	-7.17896
▁ꯋꯥꯐꯝ	-7.19599
▁ꯎ	-7.20959
▁ꯁꯔꯨꯛ	-7.21069
▁ꯏꯁꯩ	-7.21154
▁ꯂꯥꯛꯄ	-7.22088
▁ꯄꯤꯈꯤ꯫	-7.22989
▁ꯅꯠꯇꯦ꯫	-7.2299
▁ꯗ	-7.23411
▁ꯍꯥꯏꯕꯁꯤ	-7.2352
▁ꯈꯪꯕ	-7.23777
▁ꯗꯤ	-7.25221
꯭ꯔꯥ	-7.26985
ꯗꯦ	-7.27295
ꯇꯤ	-7.27817
▁ꯑꯐꯕ	-7.279
▁ꯃꯑꯣꯡ	-7.28101
▁ꯅꯨꯄꯤ	-7.28316
▁ꯑꯃꯒ	-7.2871
ꯗꯦ꯫	-7.2936
▁ꯃꯔꯤ	-7.29422
▁ꯀꯔꯝꯕ	-7.2947
ꯔꯥ	-7.29847
▁ꯑꯉꯥꯡ	-7.30414
▁ꯆꯥꯅ	-7.31074
ꯕꯤ	-7.31655
▁ꯆꯞ	-7.31799
▁ꯉꯝꯗꯦ꯫	-7.3182
▁ꯀꯥ	-7.32029
ꯒꯦ	-7.33447
▁ꯐꯕ	-7.33676
▁ꯇꯧꯅꯕ	-7.33899
▁ꯂꯩꯈꯤ꯫	-7.34431
▁ꯃꯁꯤꯅ	-7.34572
▁ꯄꯨꯡ	-7.35379
▁ꯋꯥꯈꯜꯂꯣꯟ	-7.36602
▁ꯌꯨꯝ	-7.36996
ꯀ	-7.37119
▁ꯃꯔꯛꯇ	-7.3731
▁ꯃꯇꯤꯛ	-7.37831
▁ꯊꯥꯖꯕ	-7.38021
ꯊ	-7.38031
▁ꯀꯌꯥꯝ	-7.38197
▁ꯆꯠꯈꯤ꯫	-7.3881
▁ꯃꯦꯔꯤ	-7.38894
▁ꯑꯍꯨꯝ	-7.39332
▁ꯂꯩꯕꯥꯛ	-7.39734
▁ꯆꯥꯟꯕꯤꯗꯨꯅ	-7.40025
▁ꯅꯠꯇ꯭ꯔꯥ	-7.40256
ꯈꯤ	-7.40371
▁ꯆꯥꯎꯔꯥꯛꯅ	-7.40764
▁ꯀꯗꯥꯏꯗ	-7.41272
ꯅꯥ	-7.42034
▁ꯑ	-7.42037
▁ꯄꯤꯕ	-7.42594
▁ꯈꯜꯂꯤ꯫	-7.42706
▁ꯊꯥ	-7.43115
▁ꯂꯩꯔꯤ꯫	-7.43168
▁ꯃꯔꯨꯑꯣꯏꯕ	-7.4349
▁ꯌꯥꯕ	-7.44002
▁ꯃꯄꯨꯡ	-7.44325
▁ꯕꯣꯁꯇꯟꯗ	-7.45271
▁ꯑꯣꯏꯗꯨꯅ	-7.45407
▁ꯄꯤ	-7.45881
▁ꯂꯩꯔꯤꯕ	-7.46072
▁ꯍꯥꯏ	-7.46215
▁ꯃꯃꯤ	-7.4729
▁ꯑꯣꯏ	-7.47626
▁ꯈꯪꯗꯦ꯫	-7.47718
ꯞ	-7.4794
▁ꯆꯥꯕ	-7.48491
▁ꯃꯈꯥꯗ	-7.4866
▁ꯂꯩꯔꯝꯃꯤ꯫	-7.48694
▁ꯊꯧꯔꯥꯡ	-7.4943
▁ꯄꯥꯝꯗꯦ꯫	-7.49688
ꯡ	-7.50314
▁ꯂꯥꯏ	-7.50404
▁ꯇꯥꯕ	-7.50709
ꯒꯅꯤ꯫	-7.50747
▁ꯉꯔꯥꯡ	-7.51259
▁ꯃꯍꯥꯛꯀ	-7.51888
▁ꯑꯩꯈꯣꯏꯗ	-7.52354
▁ꯑꯋꯥꯡ	-7.52671
▁ꯈꯨꯗꯣꯡꯆꯥꯗꯕ	-7.5287
▁ꯃꯅꯥꯛꯇ	-7.52911
ꯁꯀꯤ	-7.52918
▁ꯅꯨꯡꯉꯥꯏꯇꯕ	-7.5293
ꯤꯌꯨ꯫	-7.5328
▁ꯏꯁꯤꯡ	-7.53819
▁ꯋꯥꯍꯩ	-7.53986
ꯤ	-7.5408
▁ꯌꯨꯅꯥꯏꯇꯦꯗ	-7.54131
▁ꯄꯨꯟꯁꯤ	-7.54441
▁ꯃꯔꯨꯞ	-7.55294
▁ꯐꯣꯟ	-7.55759
ꯈ꯭ꯔꯦ꯫	-7.55966
ꯗꯕ	-7.5601
▁ꯂꯩꯕ꯭ꯔꯥ	-7.56244
▁ꯅꯪ	-7.56599
▁ꯑꯆꯨꯝꯕ	-7.57138
▁ꯑꯩꯕꯨ	-7.58572
▁ꯊꯣꯡ	-7.59498
▁ꯃꯁꯥ	-7.5956
▁ꯂꯝꯕꯤ	-7.59595
▁ꯑꯦꯟ	-7.59673
▁ꯃꯈꯥ	-7.60162
▁ꯀꯤ	-7.60164
▁ꯁꯦꯝ	-7.60488
▁ꯂꯩꯔꯦ꯫	-7.60836
▁ꯑꯌꯥꯝꯕ	-7.61284
ꯒꯨꯝꯅ	-7.61776
▁ꯑꯋꯥꯕ	-7.62164
ꯃꯤ	-7.62417
▁ꯃꯈꯣꯏꯗ	-7.62496
▁ꯈꯪꯏ꯫	-7.62724
▁ꯃꯃꯜ	-7.62926
ꯔꯦ	-7.63102
ꯆ	-7.63368
▁ꯐꯪꯈꯤ꯫	-7.63559
▁ꯐꯪꯏ꯫	-7.63739
▁ꯃꯇꯨꯡ	-7.64518
▁ꯄꯥꯎ	-7.65182
▁ꯑꯣ	-7.65459
ꯂꯦ	-7.6592
ꯂꯥ	-7.66166
▁ꯃꯦ	-7.66261
▁ꯍꯧꯈꯤꯕ	-7.66347
▁ꯂꯣꯟ	-7.66711
▁ꯈꯨꯗꯤꯡꯒꯤ	-7.67382
ꯇꯔ	-7.67527
▁ꯀꯟꯅ	-7.67551
▁ꯀꯝꯃ꯭ꯌꯨꯟ	-7.68162
▁ꯄꯥꯎꯈꯨꯝ	-7.6936
▁ꯃꯩ	-7.69401
▁ꯑꯣꯏꯔꯤꯕ	-7.69486
▁ꯑꯁꯤꯒꯨꯝꯕ	-7.6975
▁ꯉꯝꯈꯤꯗꯦ꯫	-7.70059
▁ꯅꯨꯄꯥ	-7.70093
▁ꯀꯔꯤꯅꯣ	-7.70398
▁ꯀꯨꯝꯍꯩ	-7.70406
▁ꯑꯔꯣꯏꯕ	-7.70605
▁ꯐꯠꯇꯕ	-7.70757
▁ꯆꯥꯡ	-7.70809
▁ꯇꯥꯈꯤ꯫	-7.71245
▁ꯃꯍꯧꯁꯥꯅ	-7.71372
▁ꯂꯧꯈꯤ꯫	-7.71387
▁ꯈꯥ	-7.72059
▁ꯐꯥꯎꯕꯗ	-7.72542
▁ꯇꯥꯏ	-7.72691
▁ꯃꯊꯛꯇ	-7.72763
▁ꯀꯦ	-7.72881
▁ꯃꯃꯥ	-7.73234
▁ꯁꯔꯨꯛꯇ	-7.736
▁ꯉꯥꯡꯕ	-7.74315
ꯄꯤ	-7.74434
ꯈꯤꯗꯦ꯫	-7.74564
▁ꯁꯥꯕ	-7.7468
ꯇꯥ	-7.75012
▁ꯐ꯭ꯔꯦꯟꯆ	-7.75192
▁ꯂꯧꯕ	-7.75309
ꯒꯗꯕꯅꯤ꯫	-7.76269
▁ꯆꯠꯂꯤ꯫	-7.76465
▁ꯑꯁꯣꯏꯕ	-7.76649
▁ꯇꯥ	-7.77623
▁ꯆꯥꯛ	-7.77871
▁ꯑꯣꯏꯈꯤ	-7.77873
▁ꯃꯦꯔꯤꯗ	-7.78328
▁ꯃꯊꯪ	-7.78432
▁ꯐꯪꯕ	-7.78714
▁ꯋꯥ	-7.78716
▁ꯈꯛꯇꯃꯛ	-7.78893
ꯁꯟ	-7.78922
▁ꯀꯧꯕ	-7.79398
▁ꯏꯟꯅ	-7.79401
▁ꯄꯥꯎꯇꯥꯛ	-7.79629
▁ꯁꯤꯖꯤꯟꯅꯕ	-7.79873
▁ꯇꯤꯝ	-7.79934
▁ꯍꯥꯏꯕꯤꯌꯨ꯫	-7.80127
▁ꯆꯥ	-7.80809
▁꯱꯸	-7.80919
ꯑꯦꯁ	-7.8106
▁ꯃꯥꯟꯅꯕ	-7.81219
▁ꯑꯄꯤꯛꯄ	-7.8132
▁ꯈꯟꯈꯤ꯫	-7.81396
▁ꯂꯩꯕꯒꯦ	-7.81504
▁ꯏꯟ	-7.81537
▁ꯃꯤꯌꯥꯝꯅ	-7.81538
ꯂꯣ	-7.81579
▁ꯂꯩꯅꯕ	-7.81584
ꯐ	-7.82453
▁ꯄꯨꯟꯅ	-7.82929
ꯇꯣ	-7.82963
▁ꯉꯝꯂꯣꯏ꯫	-7.83233
ꯏ꯫	-7.83697
▁ꯐ꯭ꯔꯥꯟꯁꯀꯤ	-7.83911
▁ꯅꯣꯡ	-7.83987
▁ꯋꯥꯔꯦꯞ	-7.84186
▁ꯁꯦꯟ	-7.84454
▁ꯏꯪꯂꯤꯁ	-7.84495
ꯅꯤꯡꯉꯥꯏ	-7.84695
▁ꯆꯥꯎꯕ	-7.84861
▁ꯄꯣꯠ	-7.85207
ꯁꯇ	-7.8568
▁ꯑꯗꯨꯗꯒꯤ	-7.85982
▁ꯃꯑꯣꯡꯗ	-7.86956
▁ꯃꯈꯜ	-7.87279
▁ꯇꯤ	-7.87317
▁ꯇꯔꯥ	-7.87332
▁ꯑꯔꯣꯏꯕꯗ	-7.87337
ꯃꯥ	-7.87815
▁ꯐꯤꯕꯝ	-7.88108
ꯔꯣ	-7.88499
ꯄꯨ	-7.89038
▁ꯆꯠꯅꯕ	-7.89144
▁ꯑꯔꯤꯕ	-7.89179
▁ꯍꯨꯏ	-7.89757
▁ꯃꯥꯏꯄꯥꯛꯄ	-7.89813
ꯕ꯭ꯔꯥ	-7.89927
▁ꯃꯍꯩ	-7.89955
ꯤꯡ	-7.90286
▁ꯑꯔꯨꯕ	-7.90496
ꯑꯣ	-7.91
ꯇꯨꯅ	-7.91066
▁ꯅ꯭ꯌꯨ	-7.91346
▁ꯔꯤ	-7.91526
ꯂꯤ꯫	-7.91593
ꯒꯅꯤ	-7.91656
▁ꯏꯃꯨꯡ	-7.91664
▁ꯑꯁꯨꯝꯅ	-7.91664
▁ꯁꯥꯅꯕ	-7.91981
▁ꯅꯠꯇꯦ	-7.92117
▁ꯄꯥꯡꯕ	-7.92156
▁ꯀꯔꯤꯃꯠꯇ	-7.92319
▁ꯋꯥꯍꯪ	-7.92725
▁ꯈꯪꯕ꯭ꯔꯥ	-7.92805
▁ꯑꯣꯏꯔꯝꯃꯤ꯫	-7.92812
▁ꯏꯕ	-7.93603
ꯔꯛ	-7.93642
▁ꯊꯧꯔꯝ	-7.93649
▁ꯄꯥꯔꯇꯤ	-7.93769
▁ꯎꯈꯤ꯫	-7.94004
▁ꯑꯣꯏꯔꯝꯕ	-7.94022
▁ꯃꯁꯤꯗ	-7.94045
▁ꯊꯥꯖꯩ꯫	-7.94257
▁ꯅꯨꯡꯁꯤꯕ	-7.94981
▁ꯈꯨꯗꯝ	-7.95
▁ꯇꯥꯛꯄ	-7.95259
▁ꯂꯤ	-7.95269
▁ꯃꯄꯥꯟꯗ	-7.95322
▁ꯃꯔꯝꯗꯤ	-7.95352
▁ꯃꯦꯔꯤꯕꯨ	-7.95561
▁ꯑꯃꯠꯇꯅ	-7.9573
ꯅꯦ	-7.95858
▁ꯇꯣꯝꯒ	-7.95914
▁ꯃꯗꯨꯗꯤ	-7.96065
▁ꯋꯥꯈꯜ	-7.96318
▁ꯐꯖꯔꯕ	-7.96349
ꯒꯨꯝ	-7.966
▁ꯃꯦꯔꯤꯒꯤ	-7.97166
▁ꯂꯥꯏꯅ	-7.97219
ꯀꯥ	-7.97263
▁ꯅꯍꯥ	-7.97698
▁ꯂꯥꯞꯅ	-7.97717
ꯀꯦ	-7.97784
▁ꯐꯥꯅ	-7.97919
▁ꯄꯥꯝꯃꯤ	-7.98041
▁ꯁ꯭	-7.98741
▁ꯀꯅꯥꯅ	-7.99444
▁ꯐꯩ꯫	-7.99453
ꯀꯣ	-7.99545
ꯄꯨꯝ	-7.99839
ꯚꯤ	-8.00133
ꯂꯕ	-8.0041
▁ꯂꯩꯇꯕ	-8.00496
▁ꯇꯥꯅ	-8.00593
▁ꯆꯨꯞꯄ	-8.00597
ꯍꯟꯈꯤ꯫	-8.00978
▁ꯅꯥ	-8.0152
▁ꯑꯅꯤꯁꯨꯕ	-8.01657
▁ꯑꯁꯨꯛ	-8.01895
ꯁꯦ	-8.01916
▁ꯆꯦ	-8.02077
ꯖꯤ	-8.02224
ꯇꯦ	-8.02266
▁ꯇꯝꯕ	-8.02316
ꯒꯨꯝꯕ	-8.02696
▁ꯃꯌꯦꯛ	-8.02909
▁ꯇꯧꯈꯤ	-8.02965
▁ꯃꯁꯥꯒꯤ	-8.03104
▁ꯍꯥꯏꯈꯤ	-8.03347
ꯌꯔ	-8.03454
▁ꯑꯌꯥꯝꯕꯅ	-8.03497
▁ꯅꯍꯥꯛꯀ	-8.03643
▁ꯍꯦ	-8.04009
▁ꯗꯦ	-8.04384
▁ꯑꯁꯦꯡꯕ	-8.04543
▁ꯐꯥꯎ	-8.04588
▁ꯕꯦ	-8.04601
▁ꯃꯆꯨ	-8.04902
ꯑꯦ	-8.05776
ꯁꯥ	-8.05793
?"	-8.06296
▁ꯑꯣꯖꯥ	-8.06415
▁ꯂꯝꯗꯝꯗ	-8.06769
▁ꯃꯔꯥꯜ	-8.07247
▁ꯀꯥꯡꯂꯨꯞ	-8.07306
▁ꯈꯨꯗꯤꯡꯃꯛꯅ	-8.07448
▁ꯀꯣ	-8.07463
▁ꯈꯨꯗꯤꯡꯃꯛ	-8.07761
▁ꯇꯨꯔꯦꯜ	-8.07858
▁ꯂꯥꯛꯈꯤ꯫	-8.07895
▁ꯂꯥꯟ	-8.07916
▁ꯄꯣꯠꯁꯤꯡ	-8.08108
▁ꯍꯌꯦꯡ	-8.08233
▁ꯉꯝꯕ	-8.08248
▁ꯌꯥ	-8.08433
▁ꯁꯦꯝꯕ	-8.08692
ꯃꯦꯟ	-8.09245
▁ꯀꯨꯏꯅ	-8.09374
ꯁꯤꯡꯒ	-8.09378
▁ꯃꯥꯏꯀꯩꯗ	-8.09859
▁ꯆꯌꯣꯜ	-8.10051
▁ꯂꯥꯟꯅ	-8.10071
▁ꯁꯦ	-8.10242
▁ꯗꯤꯄꯥꯔꯠꯃꯦꯟꯠꯀꯤ	-8.10399
▁ꯍꯥꯏꯈꯤꯕ	-8.10726
▁ꯄꯥꯡꯅꯕ	-8.10934
ꯈꯤꯕ	-8.11129
▁ꯃꯆꯥꯅꯨꯄꯥ	-8.11203
▁꯱꯹	-8.11597
▁ꯅꯨꯡꯉꯥꯏꯅ	-8.11716
▁ꯑꯥꯔ	-8.12059
▁ꯃꯊꯟꯇ	-8.1224
▁ꯑꯦꯁ	-8.12242
▁ꯈꯣꯡ	-8.12678
▁ꯂꯩꯈꯤꯗꯦ꯫	-8.12693
▁ꯃꯗꯨꯅ	-8.12765
ꯃꯦ	-8.12891
ꯄ	-8.12953
▁ꯈꯔꯒꯤ	-8.13283
▁ꯆꯤꯟꯖꯥꯛ	-8.13951
▁ꯂꯧꯁꯤꯡ	-8.14119
▁ꯃꯥꯂꯦꯝꯒꯤ	-8.14215
▁ꯈꯣꯟꯖꯦꯜ	-8.14428
▁ꯑꯅꯤꯃꯛ	-8.1453
▁ꯑꯗꯨꯝ	-8.1459
▁ꯇꯧꯔꯤꯕ	-8.14772
▁ꯒꯥꯔꯤ	-8.14857
▁ꯇꯧꯒꯅꯤ	-8.14911
▁ꯗꯣꯛꯇꯔ	-8.15003
▁ꯉꯝꯃꯤ꯫	-8.15055
▁ꯅꯨꯄꯥꯃꯆꯥ	-8.15102
▁ꯖꯣꯟ	-8.1522
▁ꯁꯣ	-8.15361
ꯤꯌꯨ	-8.15521
▁ꯅꯨꯃꯤꯗꯥꯡꯗ	-8.16331
▁ꯇꯥꯗꯦ꯫	-8.16354
▁ꯑꯗꯨꯒꯤꯗꯃꯛ	-8.1646
▁ꯇꯧꯒꯗꯒꯦ	-8.16509
ꯁꯤꯡꯕꯨ	-8.16523
▁ꯅꯨꯃꯤꯠꯇ	-8.16633
▁ꯎꯅꯕ	-8.16758
▁ꯄꯤꯅꯕ	-8.17128
▁ꯃꯤꯅꯤꯠ	-8.1717
ꯇꯒꯤ	-8.17199
▁ꯃꯥꯌꯣꯛꯇ	-8.17422
▁ꯈꯟꯕ	-8.17545
▁ꯑꯍꯥꯟꯕꯗ	-8.17849
▁ꯐꯤ	-8.18113
▁ꯂꯥ	-8.1833
▁ꯑꯥꯏ	-8.18482
▁ꯄꯥꯝꯕ꯭ꯔꯥ	-8.18567
▁ꯂꯩꯇꯦ	-8.19472
▁ꯊꯣꯛꯄ	-8.19758
▁ꯄꯦ	-8.20273
▁ꯇꯧꯈꯤꯕ	-8.20482
▁ꯍꯧꯈꯤ꯫	-8.20579
▁ꯁ꯭ꯇꯦꯠꯁꯀꯤ	-8.20622
ꯗ꯭ꯔꯥ	-8.20651
▁ꯀꯥꯎꯟꯇꯤ	-8.20999
▁ꯔꯦ	-8.2119
▁ꯃꯄꯥꯟ	-8.21504
▁ꯍꯧꯅ	-8.21634
▁ꯃꯥꯏ	-8.21756
▁ꯈꯨꯗꯣꯡꯊꯤꯅꯤ	-8.21912
▁ꯈꯪꯈꯤ꯫	-8.22099
▁꯲	-8.22431
▁ꯅꯈꯣꯏ	-8.22888
ꯡꯉꯥꯏ	-8.2311
▁ꯂꯩꯔꯝꯃꯤ	-8.23147
▁ꯃꯥꯏꯊꯤꯕ	-8.23155
ꯂꯦ꯫	-8.2336
ꯂꯔ	-8.23669
▁ꯃꯄꯥ	-8.23982
▁ꯑꯩꯍꯥꯛꯀꯤ	-8.24122
▁ꯄꯥꯝꯖꯕ	-8.24258
▁ꯄꯥꯝꯈꯤ꯫	-8.24444
▁ꯊꯧꯗꯥꯡ	-8.24995
ꯂꯨ	-8.25062
▁ꯂꯝ	-8.25674
▁ꯆꯤꯡ	-8.25924
▁ꯌꯦꯡꯕ	-8.2679
▁ꯈꯨꯗꯣꯡꯆꯥꯕ	-8.26861
▁ꯅꯨꯡꯉꯥꯏꯇꯦ꯫	-8.26895
▁ꯕꯤ	-8.26947
▁ꯇꯣꯉꯥꯟ	-8.27253
▁ꯑꯀꯣꯏꯕꯗ	-8.27462
▁ꯁ꯭ꯀꯨꯜ	-8.27564
▁ꯇꯞꯅ	-8.27847
ꯍꯜꯂꯤ꯫	-8.28008
▁ꯂꯣ	-8.28188
▁ꯑꯍꯜ	-8.28406
▁ꯊꯧꯗꯣꯛ	-8.28442
▁ꯅꯪꯕꯨ	-8.28559
▁ꯇꯧꯔꯤ꯫	-8.28742
▁ꯀꯝꯄꯅꯤ	-8.29142
ꯃ	-8.29259
▁ꯄꯥꯝꯕꯩ	-8.29333
▁ꯂꯧ	-8.29405
▁ꯊꯛꯄ	-8.29444
▁ꯄꯥ	-8.29672
ꯒꯗ꯭ꯔꯥ	-8.29672
▁ꯁ꯭ꯀꯨꯜꯗ	-8.29886
ꯛꯀꯤ	-8.30043
ꯒꯗꯕ	-8.30175
▁ꯁꯦꯟꯐꯝ	-8.3022
▁ꯉꯝꯒꯅꯤ	-8.30452
ꯍꯟꯕ	-8.30487
▁ꯊꯤꯕ	-8.30508
▁ꯑꯔꯥꯟꯕ	-8.30654
▁ꯊꯝꯕ	-8.30763
ꯗꯥ	-8.30847
▁ꯍꯣꯠꯅꯈꯤ꯫	-8.30849
▁ꯇ꯭ꯔꯦꯟ	-8.30895
ꯁꯠ	-8.31142
▁ꯄꯥꯝꯂꯤꯕ	-8.31753
▁ꯆꯤꯊꯤ	-8.31843
▁ꯍꯥꯏꯕꯒꯤ	-8.32343
▁ꯍꯛꯆꯥꯡ	-8.32376
▁ꯅꯤꯡꯊꯧ	-8.32441
▁ꯅꯨꯡꯊꯤꯜꯒꯤ	-8.32586
ꯍꯟꯅꯕ	-8.32683
▁ꯃꯁꯤꯡ	-8.32795
▁ꯃꯣ	-8.32933
▁ꯗꯦꯟꯅ	-8.33082
▁ꯄꯨꯊꯣꯛꯄ	-8.33257
ꯁꯅ	-8.33274
▁ꯍꯥꯏꯅꯕ	-8.33527
▁ꯃꯥꯂꯦꯝ	-8.33646
ꯌꯥ	-8.33755
▁ꯈꯟꯕ꯭ꯔꯥ	-8.34213
▁ꯂꯂꯣꯟ	-8.34333
▁ꯃꯇꯝꯒꯤ	-8.34712
ꯇꯣꯉꯥꯟꯕ	-8.34712
▁ꯉꯥ	-8.34731
▁ꯄꯥꯔꯛ	-8.34905
▁ꯆꯪꯕ	-8.35207
▁ꯊꯥꯗꯣꯛꯄ	-8.35234
▁ꯇꯨ	-8.3558
▁ꯀꯟꯕ	-8.35729
▁ꯑꯃꯍꯦꯛꯇ	-8.35752
ꯔꯝꯃꯤ꯫	-8.35787
▁ꯂꯦ	-8.35794
▁ꯇꯨꯝ	-8.36038
▁ꯇꯣꯏꯅ	-8.36324
▁ꯖꯦ	-8.36429
▁ꯃꯍꯩꯔꯣꯏ	-8.36771
▁ꯌꯦꯡꯈꯤ꯫	-8.3684
▁ꯈꯨꯠ	-8.36895
▁ꯐꯝ	-8.37223
▁ꯑꯗꯨꯅꯤ꯫	-8.37229
ꯕꯔ	-8.37393
▁ꯐꯅ	-8.37978
▁ꯅꯦꯁꯅꯦꯜ	-8.38075
▁ꯃꯈꯣꯏꯒ	-8.38136
▁ꯄꯥꯛ	-8.38248
▁ꯃꯀꯣꯛ	-8.38748
▁ꯍꯤ	-8.38832
▁ꯇꯧꯔꯕ	-8.39025
▁ꯇꯣꯞ	-8.39125
▁ꯂꯥꯏꯕꯛ	-8.39437
▁ꯍꯥꯏ꯫	-8.39725
▁ꯍꯥꯟꯅ	-8.3974
ꯈ꯭ꯔꯦ	-8.39786
▁ꯅꯠꯇꯅ	-8.39853
ꯗꯣ	-8.39991
ꯂꯝꯃꯤ꯫	-8.40026
▁ꯅꯨꯃꯤꯗꯥꯡ	-8.40157
▁ꯔꯣ	-8.40176
▁ꯊꯝꯈꯤ꯫	-8.40283
ꯃꯣ	-8.40287
▁ꯍꯧꯖꯤꯛꯇꯤ	-8.40299
▁ꯃꯁꯥꯟꯅ	-8.40606
▁ꯁꯝ	-8.40781
▁ꯃꯁꯤꯕꯨ	-8.40818
▁ꯁꯣꯏꯗꯅ	-8.41023
▁ꯑꯣꯏꯔꯝꯃꯤ	-8.41169
▁ꯃꯤꯑꯣꯏꯁꯤꯡ	-8.4121
▁ꯅꯨꯃꯤꯗꯥꯡꯒꯤ	-8.41354
ꯄꯣ	-8.41753
▁ꯄꯥꯟꯗꯝ	-8.41787
▁ꯂꯩꯔꯝꯕ	-8.42164
ꯁꯨꯕ	-8.42483
▁ꯁ꯭ꯇꯦꯁꯟ	-8.42544
▁ꯚꯤ	-8.42583
▁ꯇꯧꯒꯅꯤ꯫	-8.42846
ꯇꯟ	-8.429
▁ꯑꯗꯨꯗꯤ	-8.43191
▁ꯄꯥꯕ	-8.43317
▁ꯉꯝꯗꯕ	-8.43334
▁ꯁꯦꯟꯠ	-8.43464
▁ꯇꯧ	-8.43507
ꯖꯥ	-8.43849
▁ꯊꯣꯛꯈꯤꯕ	-8.43954
▁ꯃꯤꯐꯝ	-8.44016
▁ꯐꯥꯕ	-8.44059
▁ꯁꯥꯟꯅꯕ	-8.44116
ꯀꯤꯗꯃꯛ	-8.44222
ꯗ꯭ꯔꯤ꯫	-8.44592
▁ꯁꯦꯡꯅ	-8.44679
▁ꯑꯩꯍꯥꯛ	-8.45182
ꯂꯤꯕ	-8.45317
▁ꯃꯈꯜꯒꯤ	-8.4533
▁ꯃꯁꯛ	-8.45392
▁ꯄꯨ	-8.45447
ꯗ꯭ꯔꯤꯉꯩ	-8.45501
▁ꯀ	-8.45508
▁ꯒꯦꯝ	-8.45589
▁ꯆꯪ	-8.45612
▁ꯐꯖꯕ	-8.45697
▁ꯃ	-8.45899
▁ꯃꯉꯥ	-8.45933
ꯔꯕ	-8.45967
ꯁꯤꯡꯗꯒꯤ	-8.46111
▁ꯂꯩꯈꯤ	-8.46354
▁ꯐꯪ	-8.46408
▁ꯌꯦꯡ	-8.46917
▁ꯑꯅꯥꯕ	-8.47478
ꯄꯥ	-8.47513
ꯦꯁ	-8.47645
▁ꯃꯍꯨꯠꯇ	-8.47647
▁ꯑꯣꯏꯅꯃꯛ	-8.47961
▁ꯁꯃꯨꯗ꯭ꯔ	-8.47987
▁ꯈꯨꯗꯛꯇ	-8.4835
▁ꯐꯣꯇꯣ	-8.4842
ꯒꯥ	-8.48451
▁ꯀꯥꯟꯅꯕ	-8.4868
▁ꯀꯣꯐꯤ	-8.49106
ꯗꯨ	-8.49185
▁ꯂꯝꯕꯤꯗ	-8.49321
▁ꯌꯥꯎꯕ	-8.49506
▁ꯅꯨꯡꯁꯤꯠ	-8.49955
▁ꯂꯩꯔꯕ	-8.5001
▁ꯈꯪꯈꯤꯗꯦ꯫	-8.50049
ꯁ꯭	-8.50229
▁ꯑꯣꯏꯔꯦ꯫	-8.50508
ꯁꯤꯟ	-8.50643
▁ꯆꯥꯅꯕ	-8.50706
ꯇꯣꯞꯄ	-8.50892
ꯔꯛꯄ	-8.50944
▁ꯈꯪꯅꯕ	-8.51076
▁ꯐꯥ	-8.51093
▁ꯆꯨ	-8.51152
▁ꯄꯦꯟ	-8.51209
▁ꯆꯠꯈꯤ	-8.5137
▁ꯊꯥꯖ	-8.51482
▁ꯃꯍꯧꯁꯥ	-8.51533
▁꯱	-8.51606
▁ꯄꯨꯝꯅꯃꯛꯅ	-8.5197
ꯑꯃꯒ	-8.52317
▁ꯐꯨꯠꯕꯣꯜ	-8.52327
▁ꯈꯔꯗꯤ	-8.52505
꯰꯰꯰	-8.52713
▁ꯃꯆꯥ	-8.52904
ꯛꯁ	-8.52987
▁ꯂꯩꯒꯅꯤ꯫	-8.53479
▁ꯑꯩꯈꯣꯏꯒ	-8.53564
▁ꯎꯟ	-8.53771
▁ꯐꯪꯈꯤ	-8.53845
ꯀꯔ	-8.53951
▁ꯇꯧꯕꯤꯌꯨ꯫	-8.54224
▁ꯑꯉꯧꯕ	-8.54504
▁ꯀꯞ	-8.54673
▁ꯇꯦ	-8.54832
▁ꯄꯤꯈꯤ	-8.54878
▁ꯂꯦꯞꯄ	-8.54902
▁ꯂꯦꯞ	-8.54976
ꯎ	-8.5514
▁ꯃꯅꯥ	-8.55152
▁ꯁꯤꯁꯇꯦꯝ	-8.55241
▁ꯃꯨ	-8.55565
ꯒꯣ	-8.55577
ꯒꯅꯨ꯫	-8.55817
▁ꯇꯧꯒꯗꯕꯅꯤ꯫	-8.5598
▁ꯗꯣꯂꯔ	-8.56004
ꯦ	-8.56145
▁ꯉꯥꯡ	-8.56154
▁ꯄꯥꯏ	-8.56188
▁ꯆꯠ	-8.56215
▁ꯊꯨꯝ	-8.56654
ꯂ	-8.56685
▁ꯉꯥꯏꯔꯕ	-8.56992
▁ꯍꯥꯟꯅꯅ	-8.57225
ꯕꯥ	-8.57338
▁ꯍꯩꯁꯤꯡꯕ	-8.57359
▁ꯍꯪ	-8.57368
ꯁꯤꯡꯒꯤꯗꯃꯛ	-8.57843
▁ꯃꯐꯝꯗ	-8.57901
▁꯱꯴	-8.57905
▁ꯌꯥꯔꯣꯏ꯫	-8.57999
▁ꯈꯨꯗꯤꯡꯃꯛꯇ	-8.58121
▁ꯇꯧꯕꯗ	-8.58387
꯭	-8.58581
▁ꯌꯥꯎ	-8.58642
▁ꯆꯪꯈꯤ꯫	-8.58852
▁ꯅꯪꯒꯤ	-8.5951
ꯥꯟ	-8.59813
▁ꯊꯣꯛꯈꯤ꯫	-8.59844
▁ꯅꯪꯅ	-8.59876
ꯕꯦ	-8.59911
▁ꯑꯣꯏꯗꯦ꯫	-8.60018
▁ꯑꯏꯪ	-8.60283
ꯂꯣꯏ꯫	-8.60284
▁ꯃꯅꯥꯎꯅꯨꯄꯥ	-8.60365
▁ꯁꯨ	-8.60372
▁ꯂꯧꯅꯕ	-8.60415
▁ꯄꯤꯔꯤꯕ	-8.60559
▁ꯇꯝ	-8.61286
▁ꯈꯟꯅ	-8.61392
ꯗꯔ	-8.61691
▁ꯀꯦꯟ	-8.61769
▁ꯊꯧꯕ	-8.61854
▁ꯑꯦꯝ	-8.62072
▁ꯊꯤ	-8.62177
▁ꯃꯤꯌꯥꯝꯒꯤ	-8.62224
ꯔꯨ	-8.62349
▁ꯅꯨꯡꯉꯥꯏ꯫	-8.62434
▁ꯐꯥꯒꯤ	-8.625
▁ꯑꯃꯗꯒꯤ	-8.62649
▁ꯍꯣꯡ	-8.62786
▁ꯈꯜꯂꯤ	-8.62899
▁ꯃꯄꯥꯡꯒꯜ	-8.62922
▁ꯃꯆꯥꯅꯨꯄꯤ	-8.62927
▁ꯁꯥꯎ	-8.6311
▁ꯆꯥꯡꯌꯦꯡ	-8.63189
▁ꯕꯁ	-8.6319
ꯥ	-8.63475
▁ꯃꯗꯨꯗ	-8.6357
ꯐꯝ	-8.6363
▁ꯈꯔꯅ	-8.6387
▁ꯇꯨꯝꯕ	-8.63978
▁ꯃꯤꯠꯌꯦꯡ	-8.64127
▁ꯑꯉꯥꯡꯕ	-8.64446
▁ꯂꯟ	-8.6446
▁ꯂꯧꯈꯤ	-8.64504
▁ꯍꯧꯗꯣꯡ	-8.64533
▁꯳	-8.64602
▁ꯂꯩꯕꯥꯛꯀꯤ	-8.64667
▁ꯄꯥꯝꯅꯕ	-8.64694
▁ꯐꯥꯎꯈꯤ꯫	-8.64839
▁ꯌꯨꯝꯐꯝ	-8.65003
▁ꯇꯧꯔꯤꯕꯅꯣ	-8.6503
▁ꯈꯣꯡꯆꯠ	-8.65075
▁ꯉꯥꯛ	-8.65166
ꯄꯦ	-8.65259
▁ꯊꯣꯛꯂꯛꯄ	-8.65436
▁ꯗꯨꯀꯥꯟ	-8.65484
▁ꯈꯪꯍꯧꯗ	-8.65547
▁ꯍꯪꯈꯤ꯫	-8.65725
▁ꯊꯥꯒꯠꯆꯔꯤ꯫	-8.65729
▁ꯕ꯭ꯔꯤꯇꯤꯁ	-8.6576
ꯈ꯭ꯔꯕ	-8.65794
▁ꯈꯪꯂꯦ꯫	-8.65821
▁ꯃꯔꯨꯑꯣꯏꯅ	-8.65833
▁ꯅꯨꯡꯉꯥꯏꯈꯤ꯫	-8.65866
ꯀꯨ	-8.6591
▁ꯏꯔꯣꯏꯕ	-8.65938
▁ꯀꯝꯄ꯭ꯌꯨꯇꯔ	-8.66108
ꯂꯛꯄ	-8.66119
▁ꯈꯦꯠꯅꯕ	-8.66226
▁ꯅꯨꯡ	-8.66552
▁ꯊꯕꯛꯇ	-8.66584
▁ꯅꯤꯡꯁꯤꯡ	-8.66625
▁ꯀꯟ	-8.66627
ꯂꯣꯏ	-8.66818
▁ꯂꯦꯞꯈꯤ꯫	-8.66912
▁ꯑꯌꯨꯛꯇ	-8.67028
ꯍꯟ	-8.6717
▁ꯄꯤꯔꯤ꯫	-8.67234
ꯁꯣ	-8.67261
ꯈꯤꯕꯅꯣ	-8.67416
▁ꯅꯣꯡꯃꯩ	-8.67693
▁ꯔꯦꯀꯣꯔꯗ	-8.67794
▁ꯊꯥꯗꯣꯛꯈꯤ꯫	-8.67845
▁ꯖꯤ	-8.68155
▁ꯑꯣꯏꯒꯅꯤ꯫	-8.68328
▁ꯑꯔꯣꯟꯕ	-8.68392
▁ꯄꯣ	-8.68447
▁ꯐꯤꯔꯣꯜ	-8.68463
▁ꯃꯤꯑꯣꯏꯁꯤꯡꯅ	-8.68838
▁ꯀꯅꯥꯅꯣ	-8.68878
▁ꯑꯃꯗꯤ	-8.68972
▁ꯁꯤꯖꯤꯟꯅꯩ꯫	-8.69144
▁ꯆꯠꯅ	-8.69197
▁ꯑꯦꯜ	-8.69465
▁ꯍꯧꯖꯤꯛꯁꯨ	-8.69746
▁ꯂꯩꯔꯦ	-8.69988
ꯔꯤ꯫	-8.70028
ꯈꯤꯕ꯭ꯔꯥ	-8.70122
▁ꯉꯁꯤꯒꯤ	-8.70129
▁ꯍꯣꯠꯅꯕ	-8.70135
▁ꯀ꯭ꯂꯥꯁ	-8.70151
▁ꯎꯕꯗ	-8.70303
▁ꯁꯦꯠ	-8.70446
▁ꯖꯄꯥꯅꯤꯁ	-8.70666
ꯗ꯭ꯔꯕꯗꯤ	-8.70876
▁ꯄꯨꯝꯅꯃꯛꯀꯤ	-8.70925
▁ꯌꯨꯅꯤꯚꯔꯁꯤꯇꯤ	-8.70971
▁ꯇꯣ	-8.71096
▁ꯇꯣꯉꯥꯟꯕ	-8.71246
▁꯵	-8.71823
▁ꯈꯟ	-8.71897
▁ꯊꯣꯛꯈꯤꯕꯒꯦ	-8.71918
▁ꯂꯩꯔꯕꯗꯤ	-8.72237
▁ꯃꯅꯤꯡꯗ	-8.7244
▁ꯃꯤꯠ	-8.72671
▁ꯌꯥꯅꯕ	-8.72918
ꯅꯤꯡ	-8.73067
ꯐꯦ	-8.73458
▁ꯆꯦꯛꯁꯤꯟꯅ	-8.73499
▁ꯃ꯭ꯌꯨꯅꯤꯁꯤꯄꯥꯂꯤꯇꯤ	-8.73584
▁ꯍꯥꯏꯈꯤꯗꯦ꯫	-8.73585
▁ꯌꯦꯡꯕꯤꯌꯨ꯫	-8.73647
▁ꯄꯨꯋꯥꯔꯤ	-8.73878
▁ꯅꯨꯄꯤꯃꯆꯥ	-8.74054
ꯒꯤꯗꯃꯛꯇ	-8.74054
▁ꯇꯧꯏ	-8.7421
ꯚ	-8.74444
▁ꯂꯧꯊꯣꯛꯈꯤ꯫	-8.74546
▁ꯂꯥꯏꯅꯤꯡ	-8.74656
▁ꯃꯥꯏꯀꯩ	-8.74933
▁꯱꯰	-8.74936
▁ꯆꯨꯝꯅ	-8.74988
▁ꯐꯖꯩ꯫	-8.75016
▁ꯅꯤꯡꯁꯤꯡꯕ	-8.75074
▁ꯂꯩꯉꯥꯛ	-8.75075
▁ꯆꯠꯀꯅꯤ꯫	-8.75175
▁ꯃꯦꯔꯤꯒ	-8.7518
ꯈ꯭ꯔꯕ꯭ꯔꯥ	-8.75443
ꯅꯣꯡꯃꯥꯏ	-8.7547
▁ꯉꯝ	-8.75634
ꯒꯗꯒꯦ	-8.75677
▁ꯊꯋꯥꯏ	-8.7568
▁ꯈꯪ	-8.75884
▁ꯑꯣꯏꯔꯛꯈꯤ꯫	-8.75917
▁ꯀ꯭ꯂꯕ	-8.75978
▁ꯌꯥꯗꯕ	-8.76477
▁ꯃꯍꯥꯛꯀꯤꯗꯃꯛ	-8.76486
▁ꯕꯣꯛꯁ	-8.76489
▁ꯅꯣ	-8.76622
ꯖꯔ	-8.76708
▁ꯑꯉꯛꯄ	-8.76742
▁ꯉꯛ	-8.76809
ꯀꯦꯜ	-8.76811
▁ꯑꯃꯈꯛꯇꯃꯛ	-8.76886
▁ꯍꯧꯖꯤꯛꯇ	-8.76941
ꯋꯥ	-8.77052
▁ꯀꯌꯥꯅ	-8.7727
▁ꯁꯔ	-8.77309
▁ꯍꯤꯗꯥꯛ	-8.77355
▁ꯋꯥꯐꯝꯁꯤꯡ	-8.77396
ꯕꯣ	-8.77798
▁ꯍꯜꯂꯛꯄ	-8.77844
▁꯲꯰	-8.7789
▁ꯑꯩꯒ	-8.77995
▁ꯁ	-8.78078
▁ꯑꯦꯜꯕꯝ	-8.78127
▁ꯊꯣꯡꯅꯥꯎ	-8.78228
▁ꯎꯈꯤꯗꯦ꯫	-8.78271
▁ꯃꯤꯍꯨꯠ	-8.78493
▁ꯑꯈꯟꯅꯕ	-8.78502
ꯂꯕꯗꯤ	-8.78523
▁ꯅꯨꯡꯁꯤ	-8.78662
▁ꯏꯊꯤꯜ	-8.78905
▁ꯑꯉꯥꯡꯁꯤꯡ	-8.79101
▁ꯀꯥꯏ	-8.79161
▁ꯐꯪꯒꯅꯤ	-8.79363
▁ꯗꯣ	-8.79373
ꯊꯤ	-8.79468
▁ꯊꯥꯈꯤ꯫	-8.79639
ꯤꯕ	-8.79772
▁ꯃꯥꯟꯅꯩ꯫	-8.79773
▁ꯕꯔ	-8.79827
▁ꯑꯀꯥꯏꯕ	-8.79887
▁ꯃꯌꯥꯏ	-8.8011
▁ꯄꯥꯝꯈꯤꯗꯦ꯫	-8.80178
▁ꯕ	-8.80272
▁ꯋꯥꯍꯩꯁꯤꯡ	-8.80362
▁ꯍꯧ	-8.80388
▁ꯂꯣꯏꯅꯕꯤ	-8.80437
▁ꯌꯥꯗꯦ꯫	-8.8046
▁ꯂꯧꯊꯣꯛꯄ	-8.80528
▁ꯃꯤꯁꯤꯡ	-8.80538
▁ꯐꯦ	-8.8054
▁ꯁꯤꯟ	-8.80615
ꯔꯤꯕ	-8.80667
▁ꯀꯧ	-8.80758
▁ꯆꯨꯔꯨꯞ	-8.80796
ꯔꯝꯕ	-8.80829
▁ꯇꯦꯕꯜ	-8.80845
ꯂꯤꯡ	-8.80854
ꯕꯅꯣ	-8.80884
▁ꯑꯣꯏꯔꯤ꯫	-8.80939
▁ꯊꯥꯡ	-8.81109
▁ꯑꯦꯛꯁꯤꯗꯦꯟꯠ	-8.81114
ꯔꯦ꯫	-8.81124
▁ꯊꯦꯡꯅ	-8.81189
▁ꯈꯪꯗꯕ	-8.81192
▁ꯊꯕꯛꯁꯤꯡ	-8.81194
▁ꯂꯥꯛꯀꯅꯤ	-8.81223
▁ꯃꯄꯨ	-8.81366
ꯌꯨ	-8.81382
▁ꯖꯣ	-8.81396
▁ꯀꯣꯅꯨꯡ	-8.81444
▁ꯇꯦꯛꯁ	-8.81487
▁ꯂꯨꯕ	-8.81572
▁ꯑꯣꯔꯗꯔ	-8.81765
▁ꯇꯧꯒꯗꯕ	-8.81773
▁ꯑꯣꯏꯒꯅꯤ	-8.81846
ꯂꯦꯟ	-8.82092
ꯊꯣꯛ	-8.82148
▁ꯇꯦꯂꯤꯚꯤꯖꯟ	-8.82561
▁ꯑꯃꯦꯔꯤꯀꯥꯟ	-8.82804
▁ꯄ꯭ꯔꯣ	-8.82985
▁ꯉꯟ	-8.83038
▁ꯄꯥꯝꯗꯦ	-8.83074
▁ꯇꯤꯟ	-8.83235
▁ꯃꯦꯟ	-8.8334
ꯊꯣꯛꯄ	-8.8359
▁ꯑꯁꯥꯕ	-8.8366
ꯑ	-8.83776
▁ꯈꯣꯡꯕ	-8.83795
▁ꯑꯄꯨꯟꯕ	-8.83866
ꯋꯦ	-8.83978
▁ꯑꯦꯐ	-8.84015
ꯅꯔ	-8.84101
▁ꯆꯠꯅꯕꯤ	-8.84149
▁ꯆꯤꯡꯁꯤꯟ	-8.84218
ꯒꯗꯕꯅꯤ	-8.84303
▁ꯁꯥꯟꯅ	-8.84328
▁ꯁꯤꯇꯤ	-8.84387
▁ꯑꯃꯦꯔꯤꯀꯥꯒꯤ	-8.8452
▁ꯑꯀꯛꯅꯕ	-8.84524
▁ꯖꯔꯃꯟ	-8.84524
▁ꯄꯥꯝ	-8.84527
▁ꯄꯥꯡ	-8.84547
▁ꯂꯤꯁꯠ	-8.84586
▁ꯊꯛꯅꯕ	-8.84823
▁ꯎꯏ꯫	-8.84832
▁ꯁꯥꯟꯅꯔꯣꯏ	-8.84833
▁ꯂꯣꯏꯁꯤꯟꯕ	-8.84842
ꯇꯤꯡ	-8.84913
꯲	-8.85071
▁ꯃꯆꯨꯒꯤ	-8.85207
▁ꯀꯌꯥꯗ	-8.85239
ꯔꯝ	-8.85266
▁ꯏꯊꯠ	-8.85333
▁ꯎꯅ	-8.85482
▁ꯉꯥꯏ	-8.85586
ꯅꯣꯡꯃꯥꯏꯒꯤ	-8.85596
▁ꯄꯥꯝꯕꯤ	-8.85748
▁ꯌꯥꯒꯅꯤ	-8.859
▁ꯐꯪꯈꯤꯕ	-8.85942
▁ꯃꯤꯂꯤꯌꯟ	-8.86053
▁ꯐꯥꯎꯏ꯫	-8.86086
ꯖꯤꯟ	-8.8614
▁ꯊꯥꯒꯠꯄ	-8.86168
▁ꯖꯨ	-8.86217
▁ꯂꯧꯈꯤꯕ	-8.86394
▁꯴	-8.86477
▁ꯑꯋꯥꯡꯕ	-8.86495
▁ꯂꯥꯏꯔꯕ	-8.8658
▁ꯃꯇꯧ	-8.86605
▁ꯗꯥꯏ	-8.8668
▁ꯊꯥꯗ	-8.86699
ꯇ꯭ꯔꯤ	-8.86921
▁ꯔꯥꯖ꯭ꯌ	-8.86991
▁ꯈꯨꯠꯊꯥꯡꯗ	-8.87032
▁ꯃꯥꯜꯂꯤ꯫	-8.87125
▁ꯗꯦꯟ	-8.87193
▁ꯅꯝꯕꯔ	-8.872
▁ꯈꯥꯡꯕ	-8.87209
▁ꯎꯅꯈꯤ꯫	-8.87356
▁ꯖꯒꯣꯏ	-8.87372
▁ꯂꯩꯒꯗꯕꯅꯤ꯫	-8.87399
▁ꯂꯩꯇꯅ	-8.8742
▁ꯍꯤꯡꯕ	-8.87467
ꯃꯔ	-8.87514
꯰꯰	-8.87661
▁ꯌꯥꯎꯗꯅ	-8.87755
ꯑꯦꯜ	-8.87889
▁꯱꯲	-8.8793
▁ꯌꯥꯎꯅ	-8.88041
▁ꯇꯧꯕꯒꯤ	-8.88155
▁ꯄꯤꯌꯨ꯫	-8.88155
▁ꯑꯜ	-8.88336
▁ꯄꯨꯂꯤꯁꯅ	-8.8842
ꯁꯇꯔ	-8.88496
▁ꯁꯤꯖꯟ	-8.88662
▁ꯋꯥꯔ	-8.88665
▁ꯋꯥꯡꯕ	-8.88798
ꯨ	-8.88822
ꯔꯒ	-8.89021
▁ꯅꯣꯡꯂꯩ	-8.89264
▁ꯆꯦꯟ	-8.89325
ꯍ	-8.89412
ꯪ	-8.89644
ꯧ	-8.89749
▁ꯊꯧꯅꯥ	-8.89762
▁ꯃꯤꯑꯣꯏꯕꯒꯤ	-8.89807
▁ꯍꯥꯡ	-8.89927
▁ꯊꯣꯡꯕ	-8.90087
ꯩ	-8.90126
ꯁꯦꯜ	-8.90248
▁ꯉꯝꯗꯦ	-8.90375
▁ꯄ꯭ꯔꯁꯤꯗꯦꯟꯠ	-8.90478
▁ꯅꯨꯡꯉꯥꯏꯇꯦ	-8.90499
▁ꯂꯧꯏ꯫	-8.90505
▁ꯕꯣ	-8.90865
▁ꯄꯥꯁ	-8.90996
▁꯱꯷	-8.91119
▁ꯃꯥꯔ	-8.91178
ꯐꯤ	-8.91318
▁ꯀꯦꯁ	-8.91358
▁ꯑꯀꯨꯞꯄ	-8.91358
▁ꯄꯨꯂꯤꯁ	-8.9142
▁ꯐꯪꯒꯅꯤ꯫	-8.91683
▁ꯃꯉꯥꯜ	-8.91875
▁ꯄꯤꯒꯅꯤ꯫	-8.91912
▁ꯒ꯭ꯂꯥꯁ	-8.91945
▁ꯍꯧꯔꯛꯈꯤ꯫	-8.92008
ꯖꯦ	-8.92082
ꯁꯦꯟ	-8.92113
▁ꯄꯤꯈꯤꯕ	-8.92156
▁ꯂꯥꯏꯟ	-8.9218
▁ꯃꯅꯥꯎꯅꯨꯄꯤ	-8.9225
ꯗ꯭ꯔꯦ꯫	-8.92387
▁ꯅꯣꯕꯦꯜ	-8.9241
ꯑꯦꯟ	-8.92463
▁ꯍꯧꯔꯛꯄ	-8.92539
ꯅꯩ꯫	-8.92569
ꯗ꯭ꯔꯤ	-8.92779
!"	-8.93063
▁ꯊꯛ	-8.93197
▁ꯊꯧ	-8.93301
ꯄꯔ	-8.93311
▁ꯇꯧꯈ꯭ꯔꯦ꯫	-8.9349
▁ꯑꯃꯒꯨꯝꯅ	-8.93542
ꯔꯣꯏ꯫	-8.93572
꯳	-8.9366
▁ꯀꯌꯥꯒꯤ	-8.93667
▁ꯂꯩꯉꯥꯛꯀꯤ	-8.93875
▁ꯑꯅꯤꯒꯤ	-8.94
ꯑꯩ	-8.94029
▁ꯕꯤꯜ	-8.9426
ꯅꯨꯡꯁꯤꯠ	-8.94333
▁ꯍꯣꯇꯦꯜ	-8.94603
ꯒꯔ	-8.94695
▁ꯃꯤꯑꯣꯏꯁꯤꯡꯒꯤ	-8.94707
▁ꯌꯦꯟ	-8.94722
ꯔꯁ	-8.94837
▁ꯃꯅꯨꯡ	-8.94857
▁ꯑꯃꯒꯤꯗꯃꯛ	-8.94974
▁ꯅꯥꯏ	-8.95059
▁ꯌꯥꯎꯔꯤ꯫	-8.95077
▁ꯃꯥꯂꯦꯝꯗ	-8.95179
▁ꯅꯣꯡꯄꯣꯛ	-8.95184
▁ꯌꯨꯝꯒꯤ	-8.95272
▁ꯕꯦꯟ	-8.95275
▁ꯄꯤ꯫	-8.9528
▁ꯂꯥꯏꯔꯤꯛꯁꯤꯡ	-8.95302
▁ꯐꯨ	-8.95303
▁ꯃꯍꯨꯠ	-8.95331
▁ꯖꯄꯥꯟꯗ	-8.95439
▁ꯎꯠꯈꯤ꯫	-8.95449
▁ꯁꯦꯝꯈꯤ꯫	-8.95677
▁ꯖꯍꯥꯖ	-8.95695
▁ꯒꯦ	-8.9582
▁ꯂꯣꯏꯁꯤꯟꯈꯤ꯫	-8.96015
▁ꯑꯉꯟꯕ	-8.96078
▁ꯑꯣꯏꯔꯕ	-8.96144
ꯑꯁꯥ	-8.96163
▁ꯑꯣꯏꯔꯕꯁꯨ	-8.96203
▁ꯃꯥꯡꯍꯟ	-8.96207
▁ꯑꯣꯏꯗꯕ	-8.96267
▁ꯍꯧꯈꯤ	-8.96434
▁ꯂꯦꯞꯇꯅ	-8.96441
▁ꯈꯪꯗꯦ	-8.96546
▁ꯈꯨꯠꯂꯥꯏ	-8.96638
▁ꯉꯝꯈꯤ꯫	-8.96747
▁ꯑꯀꯤꯕ	-8.96819
▁ꯃꯆꯤꯟ	-8.97018
▁ꯅꯪꯉꯣꯟꯗ	-8.97184
▁ꯇꯦꯅꯤꯁ	-8.97202
▁ꯄꯨꯛꯆꯦꯜ	-8.97371
ꯂꯥꯏ	-8.97449
▁ꯁꯤꯕ	-8.97459
▁ꯄꯨꯝꯕ	-8.97533
▁ꯑꯊꯨꯕ	-8.97559
▁ꯑꯀꯟꯕ	-8.97559
▁ꯁꯛꯇꯝ	-8.97764
▁ꯂꯥꯛ	-8.97765
ꯊꯥ	-8.97933
▁ꯈꯨꯡꯒꯡ	-8.97936
▁ꯐꯩ	-8.97986
▁ꯐꯪꯅꯕ	-8.98104
▁꯱꯵	-8.9819
ꯁꯤꯡꯅꯤ꯫	-8.98427
ꯏꯟ	-8.9847
▁ꯁꯒꯣꯜ	-8.98507
ꯕꯒꯦ	-8.9862
▁ꯅꯦ	-8.98709
▁ꯂꯩꯐꯝ	-8.98715
▁ꯕꯥꯔ	-8.98754
▁ꯑꯍꯨꯝꯁꯨꯕ	-8.98801
▁ꯌꯥꯈꯤꯗꯦ꯫	-8.98909
▁ꯍꯤꯡ	-8.99065
▁ꯑꯃꯨꯕ	-8.99085
▁ꯂꯣꯏꯔꯕ	-8.99137
▁ꯊꯝ	-8.992
▁ꯇꯥꯔꯛꯄ	-8.99211
▁ꯑꯦꯛꯁ	-8.99401
▁ꯅꯤꯡꯊꯧꯔꯦꯜ	-8.99475
ꯇꯤꯛ	-8.99744
▁ꯀꯨ	-8.99777
ꯆꯤ	-8.99955
ꯟꯅ	-8.99965
▁ꯀꯤꯂꯣꯃꯤꯇꯔ	-9.00035
▁ꯈꯨꯗꯤꯡꯃꯛꯀꯤ	-9.00047
▁ꯇꯧꯈꯤꯗꯦ꯫	-9.00061
ꯔꯣꯏ	-9.00119
▁ꯆꯨꯝ	-9.00159
▁ꯕꯣꯜ	-9.002
▁ꯀꯝ	-9.00393
▁ꯇꯧꯗꯨꯅ	-9.00423
▁ꯊꯨꯡꯅ	-9.00438
▁ꯀꯧꯏ꯫	-9.00616
ꯃꯦꯟꯠ	-9.0068
ꯠꯁꯤꯡ	-9.00742
▁ꯋꯔꯜꯗ	-9.0081
▁ꯆꯥꯈꯤ꯫	-9.00892
▁ꯆꯦꯟꯕ	-9.01043
▁ꯋꯤ	-9.01083
▁ꯂꯨ	-9.01099
ꯇꯨ	-9.01124
▁ꯅꯥꯏꯅ	-9.01158
▁ꯑꯏꯕ	-9.01218
ꯜꯗ	-9.01681
ꯛꯇ	-9.01725
ꯂꯝ	-9.01782
▁ꯑꯃꯁꯨ	-9.01829
▁ꯍꯟꯊ	-9.01869
▁ꯚꯦ	-9.02054
▁ꯆꯤꯡꯅꯕ	-9.02247
▁ꯑꯌꯨꯛ	-9.02416
ꯔꯝꯃꯤ	-9.02416
▁ꯑꯍꯨꯝꯒꯤ	-9.02436
ꯃꯁꯤꯡ	-9.02512
ꯅꯦꯜ	-9.02707
▁ꯊꯥꯎ	-9.02845
▁ꯑꯃꯥ	-9.02857
ꯈꯤꯕꯒꯦ	-9.02892
▁꯱꯶	-9.02984
ꯛꯄ	-9.0311
▁ꯑꯄꯥꯝꯕ	-9.03154
▁ꯈꯨ	-9.03213
▁ꯊꯥꯗꯣꯛ	-9.03319
ꯤꯌꯁ	-9.03571
▁ꯂꯝꯖꯦꯜ	-9.03577
ꯣ	-9.03746
▁ꯍꯪꯕ	-9.03778
ꯂꯛ	-9.0384
ꯅꯩ	-9.0393
ꯗ꯭ꯔꯤꯕ	-9.03978
▁ꯐꯪꯈꯤꯗꯦ꯫	-9.04037
▁ꯁꯨꯇꯤ	-9.04058
ꯚꯥ	-9.04086
▁ꯍꯩ	-9.04255
▁ꯈꯣꯡꯅ	-9.04393
▁ꯍꯣꯜ	-9.04499
▁ꯉꯝꯃꯤ	-9.04508
▁ꯇꯧꯔꯤ	-9.04549
▁ꯃꯦꯛ	-9.04584
▁ꯁꯤꯔꯤꯖ	-9.04679
▁ꯇꯦꯝꯄ꯭ꯂꯦꯠ	-9.04775
▁ꯐ	-9.0479
▁ꯃꯄꯥꯅ	-9.04877
▁ꯑꯍꯦꯟꯕ	-9.04977
▁ꯅꯤꯡꯊꯧꯀꯥꯕ	-9.04977
▁ꯏꯀꯥꯏ	-9.04986
ꯟꯗ	-9.05094
▁ꯎꯠꯄ	-9.05111
▁ꯇꯔꯨꯛ	-9.05177
▁ꯆꯠꯊ	-9.05239
▁ꯎꯠ	-9.05608
▁ꯁ꯭ꯇꯥꯔ	-9.05673
▁ꯕꯤꯜꯗꯤꯡ	-9.05996
▁ꯒꯣ	-9.06077
▁ꯆꯠꯀꯅꯤ	-9.0608
▁ꯑꯣꯛ	-9.06114
▁ꯂꯦꯟ	-9.06141
▁ꯁꯤꯟꯕ	-9.06225
▁ꯍꯣꯡꯗꯣꯛꯄ	-9.06226
▁ꯆꯤ	-9.0642
▁ꯁꯤꯖꯤꯟꯅ	-9.06622
▁ꯄꯥꯡꯊꯣꯛꯄ	-9.06649
▁ꯀꯥꯎꯟꯁꯤꯜ	-9.06818
▁ꯑꯌꯨꯛꯀꯤ	-9.06936
▁ꯉꯝꯈꯩ	-9.06992
▁ꯍꯛ	-9.07219
▁ꯅꯣꯡꯆꯨꯞ	-9.07348
▁ꯊꯣꯛꯀꯅꯤ	-9.07351
▁ꯄꯦꯖ	-9.07353
▁ꯃꯤꯌꯥꯝ	-9.07415
▁ꯇꯪꯈꯥꯏ	-9.07439
▁ꯚꯤꯗꯤꯑꯣ	-9.07439
▁ꯃꯥꯡꯈꯤ꯫	-9.07457
▁ꯀꯣꯛ	-9.07544
▁ꯑꯉꯟꯕꯗ	-9.07632
▁ꯈꯨꯟꯅꯥꯏ	-9.07647
▁ꯐꯤꯚꯝ	-9.07647
▁ꯂꯨꯆꯤꯡꯕ	-9.07747
▁ꯑꯣꯏꯔꯤꯉꯩꯗ	-9.07779
ꯇꯦꯜ	-9.07853
▁ꯑꯌꯥꯕ	-9.07855
▁ꯄꯥꯝꯂꯕꯗꯤ	-9.07874
▁ꯂꯨꯍꯣꯡꯕ	-9.0806
▁ꯑꯣꯏꯔꯕꯗꯤ	-9.08061
ꯟꯁ	-9.08112
▁ꯅꯤꯡꯇꯝꯕ	-9.08131
▁ꯚꯣꯠ	-9.08151
▁ꯀꯧꯈꯤ꯫	-9.08372
ꯔꯕꯗꯤ	-9.08394
▁ꯄ꯭ꯔꯣꯕꯤꯟꯁ	-9.08409
▁ꯍꯔꯤꯀꯦꯟ	-9.08483
▁ꯂꯩꯔꯤ	-9.08607
▁ꯃꯤꯁꯇꯔ	-9.08683
▁ꯆꯠꯀꯗꯕꯅꯤ꯫	-9.08718
▁ꯑꯣꯏꯕ꯭ꯔꯥ	-9.08835
▁ꯔꯦꯁꯇꯣꯔꯦꯟꯠ	-9.09114
ꯅꯨ	-9.09178
ꯑꯥꯏ	-9.09303
▁ꯍꯜꯂꯛ	-9.09352
▁ꯌꯥꯎꯏ꯫	-9.09359
▁ꯁꯦꯝꯈꯤꯕ	-9.09361
▁ꯅꯤ	-9.09423
▁ꯍꯨ	-9.09543
▁ꯋꯥꯈꯜꯂꯣꯟꯁꯤꯡ	-9.09845
▁ꯑꯃꯠꯇꯗ	-9.09919
▁ꯁꯟꯗꯣꯛꯅ	-9.10013
ꯆꯔ	-9.10022
▁ꯍꯣꯝꯋꯔꯛ	-9.10177
▁ꯈꯣꯡꯖꯦꯜ	-9.10186
▁ꯃꯥ	-9.10342
▁ꯌꯦꯡꯁꯤꯟꯕ	-9.10496
▁ꯋꯥꯁꯛ	-9.10631
▁ꯊꯥꯕ	-9.10633
▁ꯅꯝꯊꯥꯛ	-9.10743
▁ꯂꯥꯏꯕ	-9.10756
▁ꯐꯣꯔ	-9.10901
▁ꯇꯥꯡ	-9.11002
▁ꯆꯥꯗ	-9.11136
▁ꯑꯣꯏꯔꯛꯄ	-9.11136
▁ꯏꯀꯥꯏꯈꯨꯝꯅꯕ	-9.11191
▁ꯆꯥꯏ	-9.1121
▁ꯃꯍꯥꯎ	-9.11255
▁ꯃꯤꯑꯣꯏꯅꯤ꯫	-9.11309
▁ꯕꯤꯌꯔ	-9.11339
ꯊꯨꯝ	-9.11362
▁ꯄꯥꯝꯒꯅꯤ	-9.11413
▁ꯀꯥꯔꯗ	-9.11529
▁ꯄ	-9.11737
▁ꯄꯨꯟꯁꯤꯒꯤ	-9.11909
ꯖꯟ	-9.11919
▁ꯀꯣꯔ	-9.11971
▁ꯂꯩꯅ	-9.11998
▁ꯋꯦ	-9.12002
▁ꯇ꯭ꯔꯣꯄꯤꯀꯦꯜ	-9.12021
▁ꯑꯣꯏꯔꯛꯈꯤ	-9.12053
▁ꯈꯛꯇ	-9.12114
▁ꯀꯣꯂꯦꯖ	-9.12123
▁ꯖꯄꯥꯟꯒꯤ	-9.12142
▁ꯂꯥꯟꯃꯤ	-9.12197
▁ꯑꯍꯣꯡꯕ	-9.12277
▁ꯅꯨꯃꯤꯠꯀꯤ	-9.12608
▁ꯏꯈꯤ꯫	-9.1263
▁ꯂꯥꯛꯂꯤ꯫	-9.12715
▁ꯖ	-9.12766
▁ꯑꯣꯏꯈꯤꯗꯦ꯫	-9.12907
▁ꯒꯤꯇꯥꯔ	-9.12993
▁ꯌꯥꯝꯗ꯭ꯔꯕ	-9.12993
꯶	-9.13007
▁ꯂꯣꯛ	-9.13056
▁ꯈꯨꯗꯣꯜ	-9.13253
▁ꯍꯣ	-9.13285
ꯄꯥꯎ	-9.13311
▁꯶	-9.13313
ꯉꯤ	-9.13403
▁ꯁ꯭ꯋꯤꯠꯖꯔꯂꯦꯟ	-9.1343
▁ꯅꯣꯛ	-9.13446
▁ꯁꯨꯔꯛꯄꯗ	-9.136
▁ꯁ꯭ꯇꯦ	-9.13657
ꯌꯟ	-9.13813
▁ꯅꯨꯡꯉꯥꯏ	-9.13901
▁ꯑꯃꯥꯡ	-9.13902
▁ꯂꯤꯁꯤꯡ	-9.14007
▁ꯍꯥꯏꯕꯒꯨꯝ	-9.14013
ꯂꯒ	-9.14073
▁ꯑꯁꯤꯅꯤ꯫	-9.14185
▁ꯆꯠꯈꯤꯕ	-9.14203
▁ꯇꯥꯒꯅꯤ꯫	-9.14285
▁ꯋꯥꯍꯟꯊꯣꯛ	-9.14316
▁ꯍꯟꯗꯣꯛꯄ	-9.14374
▁ꯉꯛꯈꯤ꯫	-9.14388
▁ꯍꯣꯠꯅꯔꯤ꯫	-9.14422
▁ꯑꯥꯏꯟ	-9.14727
▁ꯁꯤꯈꯤ꯫	-9.14745
▁ꯍꯥꯞꯄ	-9.14865
▁ꯊꯣꯛꯏ꯫	-9.14876
ꯖꯦꯟ	-9.14879
▁ꯁꯨꯕ	-9.1502
▁ꯈꯟꯅꯔꯤ꯫	-9.15104
▁ꯀꯔꯤꯒꯤꯅꯣ	-9.15398
▁ꯂꯩꯔꯝꯗꯦ꯫	-9.15492
▁ꯇꯧꯗꯦ꯫	-9.15523
▁ꯆꯌꯣꯜꯗ	-9.15602
▁ꯇꯨꯡꯗ	-9.1588
▁ꯑꯁꯥꯡꯕ	-9.15885
▁ꯑꯇꯦꯟꯕ	-9.15885
▁ꯄ꯭ꯂꯦꯟ	-9.15905
▁ꯉꯝꯒꯗ꯭ꯔꯥ	-9.15924
▁ꯑꯩꯒꯤꯗꯃꯛ	-9.15929
▁ꯇꯥꯡꯅ	-9.15976
▁ꯍꯣꯠꯅ	-9.15984
▁ꯌꯥꯎꯈꯤ꯫	-9.16074
▁ꯊꯤꯡꯕ	-9.16116
▁ꯆꯥꯛꯂꯦꯟ	-9.16143
▁ꯈꯪꯅꯩ꯫	-9.16201
ꯠꯀꯤ	-9.16308
▁ꯄꯨꯕ	-9.16324
▁ꯂꯥꯏꯅꯥ	-9.16334
▁ꯁꯣꯛ	-9.16585
▁ꯉꯥꯏꯔꯤ꯫	-9.16588
ꯦꯜ	-9.16679
▁ꯅꯨꯡꯗꯥꯡꯗ	-9.16684
꯴	-9.16709
ꯂꯕ꯭ꯔꯥ	-9.1671
▁ꯄꯥꯠ	-9.16755
▁ꯕꯦꯡꯛ	-9.16827
꯭ꯔ	-9.16963
▁ꯃ꯭ꯌꯨꯖꯤꯛ	-9.17022
▁ꯃꯅꯝ	-9.17024
ꯔꯦꯟ	-9.17162
▁ꯈꯟꯅꯕ	-9.17194
ꯅꯣꯡꯆꯨꯞꯇ	-9.17235
▁ꯁꯦꯞꯇꯦꯝꯕꯔ	-9.17272
▁ꯈꯟꯈꯤ	-9.17444
▁ꯈꯪꯂꯦ	-9.17481
▁ꯄꯨꯔꯛꯄ	-9.1749
ꯇ꯭ꯔꯣ	-9.17618
▁ꯑꯥꯔꯇꯤꯀꯜ	-9.17643
▁ꯕꯥ	-9.17734
▁ꯆꯦꯝꯄꯤꯌꯟꯁꯤꯞ	-9.17921
ꯋꯤ	-9.18021
▁ꯄꯥꯝꯗꯕ	-9.1811
▁ꯁꯤꯖꯤꯟꯅꯩ	-9.18118
▁ꯌꯦꯡꯅꯕ	-9.18146
▁ꯂꯩꯒꯅꯤ	-9.18166
▁ꯁꯪꯒꯣꯝ	-9.18171
▁ꯇꯣꯂꯣꯞ	-9.18171
▁ꯇꯣꯝ꯫	-9.18199
▁ꯂꯥꯛꯀꯅꯤ꯫	-9.18257
▁ꯑꯣꯏꯊꯣꯛꯄ	-9.18482
ꯔꯛꯂꯤ꯫	-9.18533
▁ꯄ꯭ꯔꯤ	-9.1855
ꯗꯅꯕ	-9.18592
▁ꯄꯥꯎꯆꯦ	-9.18682
ꯌꯣ	-9.18738
ꯆꯦ	-9.18852
▁ꯂꯨꯞ	-9.19182
▁ꯉꯝꯒꯅꯤ꯫	-9.193
▁ꯂꯣꯏꯅꯕ	-9.19389
▁ꯂꯧꯗꯨꯅ	-9.19605
▁ꯈꯜꯂꯤꯕꯒꯦ	-9.19616
▁ꯑꯩꯆ	-9.1963
▁ꯃꯥꯡꯈꯤꯕ	-9.19704
ꯚꯦ	-9.19716
▁ꯂꯧꯊꯣꯛ	-9.19845
ꯗꯦꯟ	-9.19847
▁ꯁꯤꯖꯤꯟꯅꯔꯤꯕ	-9.19886
▁ꯃꯃꯥꯅ	-9.19896
▁ꯃꯁꯥꯅ	-9.19922
▁ꯔꯨ	-9.20039
▁ꯃꯥꯟꯅꯅ	-9.2006
▁ꯐ꯭ꯔꯤ	-9.20085
▁ꯊꯥꯛ	-9.20259
▁ꯁꯩꯔꯦꯡ	-9.20274
▁ꯄꯥꯡꯈꯤ꯫	-9.20397
▁ꯐꯝꯐꯝ	-9.20551
▁ꯄꯥꯡꯊꯣꯛꯈꯤ꯫	-9.20555
ꯏꯇꯤꯛ	-9.20591
▁ꯎꯅꯅꯕ	-9.20661
▁ꯍꯦꯟꯒꯠ	-9.20695
▁ꯂꯨꯅ	-9.20747
▁ꯀꯥꯎ	-9.20768
▁ꯑꯣꯐꯤꯁꯇ	-9.20779
ꯋꯔ	-9.20907
▁ꯆꯔꯆ	-9.21053
▁ꯆꯨꯕ	-9.21123
ꯅꯤꯌꯥ	-9.21257
▁ꯃꯅꯥꯎ	-9.21279
ꯅꯥꯏ	-9.21425
▁ꯔꯦꯗꯤꯑꯣ	-9.2146
▁ꯇꯥꯛꯈꯤ꯫	-9.21488
▁ꯁꯥꯏ	-9.21709
▁ꯍꯨꯔꯥꯟꯕ	-9.21998
▁ꯆꯦꯛꯁꯤꯟ	-9.22025
▁ꯇꯣꯡ	-9.22053
ꯍꯥ	-9.22068
▁ꯌꯧꯔꯛꯄ	-9.22199
▁ꯌꯨꯅꯤꯌꯟ	-9.22226
▁ꯎꯆꯦꯛ	-9.22307
ꯤꯌꯝ	-9.2239
▁ꯅꯍꯥꯛꯀꯤꯗꯃꯛ	-9.22412
▁ꯏꯆꯝ	-9.22428
▁ꯍꯟꯖꯤꯟ	-9.2255
ꯇ꯭ꯔ	-9.22565
▁ꯉꯁꯤꯗꯤ	-9.22604
▁ꯆꯦꯟꯈꯤ꯫	-9.22749
▁ꯇꯔꯦꯠ	-9.22821
▁ꯑꯍꯥꯡꯕ	-9.22906
▁ꯄꯔꯤꯡ	-9.22938
ꯀꯅꯤ꯫	-9.22948
▁ꯀꯦꯟꯇꯟ	-9.22951
▁ꯎꯠꯂꯤ꯫	-9.22953
▁ꯃꯤꯇꯔ	-9.2306
▁ꯀꯔꯤꯒꯤꯗꯃꯛ	-9.2308
ꯌꯦ	-9.23171
▁ꯊꯝꯅꯕ	-9.23522
▁ꯍꯥꯏꯒꯗꯕꯅꯤ꯫	-9.23525
▁ꯅꯣꯡꯃꯥꯏꯖꯤꯡ	-9.23636
▁ꯔꯦꯗ	-9.23879
▁ꯆꯠꯂꯤ	-9.23956
▁ꯃꯔꯨꯑꯣꯏ꯫	-9.23975
▁ꯂꯝꯗꯝ	-9.24
▁ꯄꯣꯠꯂꯝꯁꯤꯡ	-9.24027
▁ꯇꯥꯈꯤ	-9.24043
ꯑꯦꯝ	-9.24079
▁ꯖꯤꯂꯥꯒꯤ	-9.24137
▁ꯆꯥꯗꯤꯡ	-9.24171
▁ꯍꯣꯠꯅꯈꯤ	-9.24429
▁ꯅꯨꯡꯁꯥ	-9.24483
ꯕꯤꯌꯨ꯫	-9.24535
▁ꯍꯥꯏꯕꯗꯤ	-9.24603
ꯃꯅꯥꯎ	-9.24629
▁ꯆꯍꯤꯗ	-9.24642
▁ꯐꯥꯈꯤ꯫	-9.24646
▁ꯈꯜꯂꯨꯗꯦ꯫	-9.25125
▁ꯑꯦꯔ	-9.25126
▁ꯀꯨꯟ	-9.25135
▁ꯐꯤꯔꯣꯜꯁꯤꯡ	-9.25248
▁ꯅꯁꯥ	-9.25259
▁ꯕꯦꯟꯗ	-9.25274
ꯁꯔ	-9.25488
▁ꯅꯨꯡꯊꯤꯜꯗ	-9.25541
▁꯱꯱	-9.25567
▁ꯊꯤꯑꯣꯔꯤ	-9.25609
ꯚꯤꯜ	-9.25808
ꯅꯣꯡꯆꯨꯞ	-9.25838
ꯚꯔ	-9.25873
▁ꯁ꯭ꯇꯦꯠꯁꯇ	-9.25954
▁ꯅꯛꯅꯕ	-9.26148
▁ꯇꯥꯈꯤꯗꯦ꯫	-9.26177
▁ꯔꯣꯛ	-9.26218
▁ꯂꯥꯛꯏ꯫	-9.26321
ꯗ꯭ꯔꯦ	-9.26362
▁ꯊꯣꯛꯂꯛꯈꯤ꯫	-9.26413
▁ꯑꯉꯥꯡꯁꯤꯡꯅ	-9.26426
▁ꯃꯃꯤꯠ	-9.26639
ꯗ꯭ꯔꯤꯕꯅꯣ	-9.26822
▁꯱꯰꯰	-9.26826
▁ꯍꯥꯞꯈꯤ꯫	-9.26864
▁ꯑꯣꯏꯔꯤꯉꯩ	-9.27001
▁ꯀꯛ	-9.27108
ꯃꯄꯥ	-9.27203
▁ꯂꯩꯕꯥꯛꯇ	-9.27231
ꯃꯟ	-9.27267
▁ꯇꯧꯗꯕ	-9.27305
▁ꯆꯠꯂꯨ	-9.27399
▁꯳꯰	-9.27512
▁ꯋꯥꯈꯜꯗ	-9.27597
▁ꯐꯪꯗꯦ꯫	-9.27616
▁ꯋꯥꯌꯦꯜ	-9.27623
ꯗꯕꯜꯌꯨ	-9.27635
▁ꯊꯣꯛꯈꯤ	-9.2767
▁ꯁꯕ	-9.27682
▁ꯆꯪꯏ꯫	-9.27855
▁ꯁꯥꯏꯀꯜ	-9.27886
▁ꯄꯣꯛꯄ	-9.2805
▁ꯉꯝꯂꯣꯏ	-9.281
▁ꯒ꯭ꯔꯥꯟ	-9.28165
▁ꯅꯤꯡꯕ	-9.28209
▁ꯆꯦꯛ	-9.28225
▁ꯀꯦꯛ	-9.28292
▁ꯀꯥꯂꯦꯟ	-9.28306
▁ꯍꯥꯟꯅꯗ	-9.28481
▁ꯅꯁꯥꯕꯨ	-9.28569
▁ꯐꯣꯡꯗꯣꯛꯄ	-9.28665
▁ꯂꯨꯍꯣꯡ	-9.28666
ꯈ	-9.28989
▁ꯈꯪꯅ	-9.29003
▁꯷	-9.29083
▁ꯌꯣꯔꯛ	-9.29086
▁ꯑꯦꯗ	-9.29101
ꯒꯨ	-9.29155
▁ꯇ꯭ꯔꯥꯐꯤꯛ	-9.29158
▁ꯂꯪ	-9.2926
ꯁꯀ	-9.29303
▁ꯅꯤꯄꯥꯟ	-9.29416
▁ꯄꯤꯌꯥꯅꯣ	-9.29417
ꯀꯜ	-9.29451
▁ꯒ꯭ꯔꯦ	-9.29479
ꯑꯥꯔ	-9.29585
▁ꯃꯅꯨꯡꯒꯤ	-9.29679
▁ꯑꯔ	-9.29719
▁ꯁꯔꯕꯤꯁ	-9.29888
▁ꯍꯥꯏꯒꯅꯤ	-9.29892
▁ꯊꯣꯏꯗꯣꯛ	-9.29906
▁ꯃꯄꯣꯛ	-9.29935
▁ꯁꯛꯄ	-9.29988
▁ꯅꯨꯡꯉꯥꯏꯔꯦ꯫	-9.30044
ꯀꯟ	-9.30175
▁ꯄꯤꯒꯗꯕꯅꯤ꯫	-9.30358
▁ꯀꯣꯠ	-9.30485
▁ꯇꯣꯛ	-9.30716
▁ꯑꯣꯛꯇꯣꯕꯔ	-9.30827
ꯍꯜꯂꯤ	-9.30901
▁ꯌꯥꯈꯤ꯫	-9.30916
▁ꯆꯠꯊꯈꯤ	-9.31156
▁ꯁ꯭ꯇꯦꯠꯁ	-9.31166
ꯒꯟ	-9.31188
▁ꯇꯝꯊꯤꯕ	-9.31244
ꯁꯤꯡꯒꯤꯗꯃꯛꯇ	-9.31268
▁ꯊꯃꯣꯏ	-9.31406
ꯁꯤꯌꯥ	-9.31483
ꯑꯇꯥ	-9.31611
ꯂꯝꯃꯤ	-9.31645
▁ꯉꯥꯏꯗꯨꯅ	-9.31682
▁ꯁ꯭ꯀꯨꯜꯒꯤ	-9.31693
▁ꯂꯝꯆꯠ	-9.31773
▁ꯊꯧꯑꯣꯡ	-9.31862
▁ꯏꯁꯤꯡꯗ	-9.31874
▁ꯐꯪꯏ	-9.31969
▁ꯗꯤꯁꯦꯝꯕꯔ	-9.32038
▁ꯅꯣꯔꯊ	-9.32063
▁ꯇꯦꯁꯠ	-9.32093
▁ꯂꯝꯖꯤꯡ	-9.32098
ꯂꯤꯟ	-9.32221
▁ꯁꯃꯨꯗ꯭ꯔꯒꯤ	-9.32222
▁ꯍꯥꯏꯈꯤꯕ꯭ꯔꯥ	-9.32243
▁ꯗꯕꯜꯌꯨ	-9.32294
▁ꯆꯥꯏ꯫	-9.3233
▁ꯁꯥꯏꯟꯁ	-9.32347
▁ꯏꯀꯥꯏꯕ	-9.32395
▁ꯄꯣꯊꯥꯕ	-9.32527
▁ꯑꯊꯣꯏꯕ	-9.3257
▁ꯏꯔꯣꯏ	-9.32671
▁ꯈꯨꯠꯌꯦꯛ	-9.32838
▁꯹	-9.32917
▁ꯄ꯭ꯔ	-9.32967
▁ꯔꯥꯖ꯭ꯌꯒꯤ	-9.33097
▁ꯍ	-9.3311
▁ꯄꯥꯈꯠꯄ	-9.33172
▁ꯖꯨꯟ	-9.33225
▁ꯑꯅꯤꯃꯛꯅ	-9.33264
▁ꯖꯦꯅꯔꯦꯜ	-9.33375
▁ꯃꯤꯡ	-9.33397
▁ꯂꯟꯗꯟ	-9.33438
▁ꯏꯪꯂꯤꯁꯇ	-9.3354
▁ꯅꯕꯦꯝꯕꯔ	-9.33644
▁ꯋꯦꯁꯠ	-9.33675
▁ꯑꯃꯦꯔꯤꯀꯥꯗ	-9.33805
▁ꯃꯈꯣꯟ	-9.33914
▁ꯍꯥꯏꯔꯤ	-9.34086
▁ꯄꯥꯝꯕ	-9.34149
▁ꯁꯤꯠ	-9.34182
ꯟꯒꯤ	-9.34203
ꯀ꯭ꯌꯨ	-9.34301
▁ꯈꯥꯎ	-9.34351
▁ꯆꯥꯛꯄ	-9.34405
▁ꯕꯦꯖꯕꯣꯜ	-9.34731
▁ꯄꯥꯎꯗꯝ	-9.34787
▁ꯇꯧꯔꯝꯃꯤ꯫	-9.34876
▁꯲꯰꯰꯰	-9.35143
ꯍꯟꯒꯅꯤ꯫	-9.35181
▁ꯇꯨꯃꯤꯟꯅ	-9.35227
▁ꯐꯃꯨꯡꯗ	-9.35245
▁ꯑꯃꯍꯦꯛꯇꯗ	-9.35294
▁ꯅꯦꯝꯕ	-9.3535
▁ꯑꯃꯕꯨ	-9.35516
▁ꯑꯣꯐꯤꯁꯤꯑꯦꯜ	-9.35551
꯵	-9.35571
▁ꯁꯦꯝꯅꯕ	-9.356
▁ꯃꯪ	-9.35856
▁ꯃꯤꯑꯣꯏꯕ	-9.36026
▁ꯇꯨꯡ	-9.36031
▁ꯆꯥꯎꯈꯠ	-9.36135
▁ꯖꯣꯔꯖ	-9.36416
▁ꯌꯣꯟꯕ	-9.36418
▁ꯇꯧꯔꯣꯏꯗꯕꯅꯤ꯫	-9.36452
▁ꯂꯩꯃꯥꯏꯗ	-9.36475
▁ꯁꯟ	-9.36692
▁ꯐꯥꯎꯅꯕ	-9.36751
▁ꯕꯥꯁ	-9.36846
▁ꯀꯣꯄꯤ	-9.36884
▁ꯄꯨꯟꯁꯤꯗ	-9.37098
▁ꯑꯆꯨꯝꯕꯅꯤ	-9.37122
▁ꯋꯥꯟ	-9.37143
ꯩ꯫	-9.37231
▁ꯂꯩꯇ꯭ꯔꯕꯗꯤ	-9.3736
ꯂꯦꯠ	-9.37443
▁ꯄ꯭ꯔꯣꯒ꯭ꯔꯥꯝ	-9.37501
▁ꯍꯥꯏꯔꯤ꯫	-9.37597
▁꯲꯰꯰꯶	-9.3768
▁ꯇꯨꯝꯈꯤ꯫	-9.37771
▁ꯁꯥꯎꯊ	-9.37908
▁ꯇ꯭ꯔꯦ	-9.37914
ꯔꯣꯏꯗꯕꯅꯤ꯫	-9.3797
ꯕꯔꯒ	-9.37978
ꯀꯗꯕꯅꯤ꯫	-9.37978
▁ꯍꯥꯏꯒꯅꯤ꯫	-9.38428
▁ꯃꯄꯨꯔꯣꯏꯕ	-9.38631
▁ꯅꯦꯝ	-9.38774
▁ꯂꯤꯒ	-9.38892
▁ꯁꯥꯅꯈꯤ꯫	-9.38925
▁ꯆꯥꯎꯈꯠꯄ	-9.3894
▁ꯑꯃꯒꯨꯝ	-9.39031
ꯇꯦꯟ	-9.39063
▁ꯀꯣꯏ	-9.39343
▁ꯍꯥꯎꯁ	-9.39367
▁ꯑꯏꯪꯕ	-9.39507
ꯖꯨ	-9.39529
▁ꯊꯦꯡꯅꯈꯤ꯫	-9.39625
▁ꯄꯤꯒꯅꯤ	-9.39627
▁ꯉꯥꯏꯕ	-9.39707
▁ꯄꯨꯝꯕꯗ	-9.39912
▁ꯃꯆꯥꯛ	-9.39915
▁ꯐꯪꯂꯦ꯫	-9.4001
▁ꯊꯣꯛꯂꯛ	-9.4001
▁ꯄꯥꯡꯒꯜ	-9.40061
ꯔꯦꯜ	-9.40062
▁ꯔꯥ	-9.40063
▁ꯐꯣ	-9.40212
▁ꯒꯨ	-9.40818
▁ꯃꯐꯝꯁꯤꯡꯗ	-9.40828
▁ꯁ꯭ꯇꯦꯠ	-9.40856
▁ꯀꯪ	-9.40955
ꯒꯅꯨ	-9.40958
▁ꯇꯝꯈꯤ꯫	-9.41046
ꯑꯦꯐ	-9.41049
▁ꯁꯦꯡꯕ	-9.41103
▁ꯆꯠꯈ꯭ꯔꯦ꯫	-9.41146
▁ꯁ꯭ꯇꯦꯗꯤꯌꯝ	-9.41502
▁ꯐꯨꯔꯤꯠ	-9.41503
▁ꯂꯥꯛꯅꯕ	-9.41661
▁ꯑꯔꯊ	-9.41694
▁ꯄꯔ	-9.41708
▁ꯕꯣꯁꯇꯟ	-9.41731
▁ꯔꯥꯏ	-9.41737
ꯍꯟꯈꯤ	-9.41807
▁꯱꯳	-9.4183
▁ꯖꯦꯟ	-9.41953
▁ꯐꯣꯡꯈꯤ꯫	-9.41956
▁ꯊꯣꯛꯍꯟꯕ	-9.42028
ꯇ꯭ꯔꯦ	-9.42045
▁ꯄꯣꯛꯈꯤ꯫	-9.42126
▁ꯍꯤꯔꯝ	-9.42128
▁ꯊꯤꯡꯅꯕ	-9.42189
▁ꯄꯥꯏꯕ	-9.42302
▁ꯀꯥꯎꯈꯤ꯫	-9.42405
▁ꯆꯠꯂꯤꯕ	-9.42477
▁ꯑꯣꯏꯔꯝꯒꯅꯤ꯫	-9.42582
▁ꯈꯟꯅꯩ꯫	-9.42593
▁ꯊꯤꯕꯗ	-9.42612
▁ꯄꯣꯜ	-9.42636
▁ꯊꯤꯖꯤꯟꯕ	-9.42673
▁ꯑꯣꯟ	-9.42701
▁ꯇꯥꯛꯄꯤ	-9.42713
▁ꯃꯃꯥꯡꯒꯤ	-9.42917
▁ꯀꯣꯜ	-9.42949
▁ꯊꯤꯡ	-9.43027
ꯠꯇ	-9.43063
▁ꯊꯤꯅꯕ	-9.43206
▁ꯅꯨꯄꯤꯁꯤꯡ	-9.43219
▁ꯖꯨꯂꯥꯏ	-9.43219
▁ꯃꯤꯀꯨꯞ	-9.43292
▁ꯂꯝꯕꯥ	-9.43331
▁ꯆꯩ	-9.43464
▁ꯑꯥꯏꯁ	-9.43494
▁ꯒ	-9.43523
▁ꯄꯥꯝꯒꯗ꯭ꯔꯥ	-9.43611
▁ꯂꯥꯎꯕ	-9.43613
▁ꯊꯥꯗꯣꯛꯅꯕ	-9.43721
▁ꯂꯥꯛꯈꯤ	-9.43783
ꯕꯜ	-9.4388
▁ꯂꯣꯏꯁꯤꯟ	-9.44001
▁ꯆꯠꯂꯝꯃꯤ꯫	-9.44042
▁ꯀꯧꯏ	-9.44092
▁ꯂꯣꯠ	-9.44144
▁ꯍꯣꯁꯄꯤꯇꯥꯜꯗ	-9.44195
ꯍꯣ	-9.44203
▁ꯍꯟꯗꯛꯇ	-9.44236
ꯅꯦꯠ	-9.44244
▁ꯄꯤꯛ	-9.4434
▁ꯆꯍꯤꯆꯥꯒꯤ	-9.44345
▁ꯑꯩꯒꯤꯗꯃꯛꯇ	-9.44527
▁ꯄꯥꯏꯈꯠ	-9.44607
▁ꯁꯤꯖꯤꯟꯅꯗꯨꯅ	-9.44622
▁ꯆꯩꯔꯥꯛ	-9.44767
▁ꯂꯅꯥꯏꯒꯤ	-9.44887
▁ꯗꯤꯖꯥꯏꯟ	-9.45069
▁ꯁꯤꯡꯒꯜ	-9.45079
▁ꯅꯨꯡꯁꯤꯗꯦ꯫	-9.45153
▁ꯖꯤꯟ	-9.45159
꯳꯰	-9.45167
▁ꯆꯔꯥ	-9.45346
ꯅꯤꯛ	-9.45381
▁ꯅꯨꯡꯊꯤꯜ	-9.45558
▁ꯅꯥꯏꯇꯣꯝ	-9.45611
ꯝꯕ	-9.45703
ꯂꯤꯌꯥ	-9.45793
▁ꯏꯪꯂꯦꯟ	-9.4584
▁ꯄꯤꯕꯤꯌꯨ꯫	-9.45852
▁ꯂꯧꯊꯣꯛꯈꯤ	-9.45855
▁ꯁꯥꯅ	-9.46185
ꯂꯝꯕ	-9.4619
▁ꯑꯥ	-9.46211
▁ꯑꯣꯒꯁꯠ	-9.46282
▁ꯎꯈꯤ	-9.46307
▁ꯁꯦꯀꯦꯟ	-9.46309
ꯇꯦ꯫	-9.46412
▁ꯍꯟꯊꯅ	-9.46585
▁ꯅꯣꯔꯗꯄꯥꯁꯗꯦꯀꯦꯂ	-9.46593
▁ꯈꯨꯠꯂꯥꯏꯁꯤꯡ	-9.46606
ꯀꯤꯡ	-9.46766
ꯇꯤꯁ	-9.46822
▁ꯑꯉꯥꯡꯁꯤꯡꯕꯨ	-9.46887
▁ꯃꯦꯒꯥꯖꯤꯟ	-9.46901
▁ꯈꯨꯖꯤꯡ	-9.46909
▁ꯇ꯭ꯔꯤ	-9.46993
▁ꯅꯨꯄꯥꯁꯤꯡ	-9.4704
▁ꯄꯤꯈꯤꯗꯦ꯫	-9.47065
▁꯲꯰꯰꯷ꯀꯤ	-9.47255
ꯁ꯭ꯠ	-9.47329
▁ꯅꯝ	-9.47557
▁ꯊꯤꯔꯤ꯫	-9.47558
▁ꯎꯈꯤꯕ	-9.47587
▁ꯂꯩꯈꯤꯗ꯭ꯔꯕ	-9.4761
▁ꯀꯩ	-9.47735
▁ꯒ꯭	-9.47811
▁ꯁꯩꯁꯛꯄ	-9.4783
ꯁꯤꯁ	-9.47872
▁ꯄ꯭ꯔꯣꯖꯦꯛ	-9.47876
ꯂꯤꯕꯅꯣ	-9.47957
▁ꯈꯣꯡꯎꯞꯁꯤꯡ	-9.48041
ꯊꯦ	-9.48063
▁ꯁꯦꯡ	-9.48246
▁꯵꯰	-9.48425
▁ꯇꯦꯂꯤꯐꯣꯟ	-9.48456
ꯌ	-9.48494
ꯇꯤꯟ	-9.4865
▁ꯆꯦꯛꯁꯤꯟꯕ	-9.48651
▁ꯄꯥꯛꯊꯣꯛ	-9.48667
▁ꯕ꯭ꯔꯦꯗ	-9.48704
▁ꯆꯦꯜꯂꯤ	-9.48714
▁ꯂꯩꯔꯛꯂꯤ꯫	-9.48797
▁ꯄꯥꯝꯂꯤꯕꯅꯣ	-9.48876
▁ꯃꯤꯑꯣꯏꯁꯤꯡꯕꯨ	-9.4895
▁ꯁꯥꯡꯅ	-9.49043
▁ꯃꯥꯏꯜ	-9.49125
▁ꯍꯥꯏꯈꯤꯕꯅꯣ	-9.49142
▁ꯅꯩꯅꯕ	-9.49148
▁ꯐꯝꯈꯤ꯫	-9.49238
ꯍꯜ	-9.49302
▁ꯇꯝꯅꯕ	-9.49329
▁ꯍꯛꯊꯦꯡꯅ	-9.49397
▁ꯄꯣꯛ	-9.49524
▁ꯑꯁꯪꯕ	-9.49714
ꯟꯠ	-9.49782
▁ꯂꯟꯗꯟꯗ	-9.49791
▁ꯃꯃꯤꯔꯣꯏ	-9.49807
▁ꯕ꯭ꯂꯦꯛ	-9.49849
▁ꯍꯜꯂꯛꯈꯤ꯫	-9.49925
▁ꯁꯦꯝꯈꯤ	-9.49958
▁ꯄꯔꯤꯈ꯭ꯌꯥ	-9.50031
ꯍꯟꯕꯤꯌꯨ꯫	-9.50083
ꯅꯣꯡꯄꯣꯛ	-9.50173
▁ꯄꯥꯝꯕꯤꯁꯤꯡ	-9.50185
▁ꯊꯥꯖꯗꯕ	-9.5021
▁ꯏꯟꯇꯔꯅꯦꯁꯅꯦꯜ	-9.50349
ꯥꯎ	-9.50425
▁ꯎꯅꯒꯅꯤ	-9.50443
▁ꯖꯦꯛꯁꯟ	-9.50493
▁ꯆꯣꯛ	-9.50505
▁ꯊꯤꯖꯤꯟ	-9.50554
▁ꯃꯥꯔꯆ	-9.50597
▁ꯉꯥꯡꯅꯕ	-9.50609
▁ꯂꯤꯟꯗꯥ	-9.50669
▁ꯄꯨꯟꯁꯤꯟꯅꯕ	-9.5076
▁ꯉꯥꯡꯉꯤ꯫	-9.50832
▁ꯊꯝꯕꯤꯌꯨ꯫	-9.50865
▁ꯁꯥꯁꯤꯡ	-9.50868
▁ꯆꯥꯎꯏ꯫	-9.50878
▁ꯋꯥꯀꯠ	-9.50959
▁ꯄꯣꯛꯈꯤ	-9.50971
ꯀꯨꯝꯕ	-9.51066
▁꯲꯰꯰꯸ꯒꯤ	-9.513
▁ꯀꯥꯗ	-9.51489
▁ꯃꯥꯡꯈꯤ	-9.51513
▁ꯃ꯭ꯌꯨꯖꯤꯌꯝ	-9.51634
▁ꯑꯥꯔꯠ	-9.51671
▁ꯂꯥꯎꯊꯣꯛꯈꯤ꯫	-9.51764
▁ꯁꯥꯈꯤ꯫	-9.51772
ꯇꯤꯕ	-9.51812
▁ꯂꯧꯕꯤꯌꯨ꯫	-9.51827
▁ꯑꯣꯏꯅꯕ	-9.51865
ꯅꯣꯔꯃꯦꯟꯗꯤ	-9.51957
▁ꯀꯝꯄꯦꯅꯤ	-9.51957
▁ꯀ꯭ꯂꯥꯁꯇ	-9.51987
▁ꯌꯥꯎꯈꯤ	-9.51996
▁ꯃꯐꯝꯁꯤꯡ	-9.52011
▁ꯄꯣꯏꯟꯠ	-9.52015
▁ꯁ꯭ꯇꯦꯁꯟꯗ	-9.52096
ꯂꯦꯟꯗ	-9.52118
▁ꯂꯣꯏ	-9.5222
▁ꯈ꯭ꯔꯤꯁꯇ꯭ꯌꯥꯟ	-9.52283
▁ꯈꯨꯠꯇ	-9.52306
▁ꯖꯣꯟꯅ	-9.52373
▁ꯂꯩꯀꯣꯜ	-9.52505
▁ꯑꯣꯁꯇ꯭ꯔꯦꯂꯤꯌꯥꯗ	-9.52534
▁ꯑꯀꯣꯏꯕ	-9.52558
▁ꯈꯨꯗꯣꯡꯊꯤꯕ	-9.52608
▁ꯏꯁꯠ	-9.52637
ꯄ꯭ꯂ	-9.52773
▁ꯂꯨꯏ꯫	-9.52834
▁ꯃꯔꯨ	-9.52836
ꯂꯦꯁ	-9.52837
▁ꯑꯆꯨꯝꯕꯅꯤ꯫	-9.52875
▁ꯒ꯭ꯌꯥꯁ	-9.52935
▁ꯇꯥꯛꯏ꯫	-9.52937
▁ꯔꯣꯗ	-9.53005
▁ꯋꯥꯡ	-9.53041
▁ꯄꯥꯡꯒꯅꯤ	-9.53129
▁ꯇꯨꯡꯒꯤ	-9.53377
▁ꯍꯣꯡꯗꯣꯛ	-9.53387
▁ꯐ꯭ꯂꯥꯏꯠ	-9.53402
▁ꯇꯥꯛ	-9.53602
▁ꯋꯥꯊꯣꯛ	-9.53675
▁ꯀꯞꯄ	-9.53728
▁ꯄꯥꯝꯒꯅꯤ꯫	-9.53846
▁ꯄꯣꯊꯥ	-9.539
▁ꯄꯣꯠꯁꯛ	-9.53924
▁ꯂꯩꯉꯥꯛꯅ	-9.54181
▁ꯊꯦꯡꯊ	-9.54228
ꯍꯜꯂꯦ꯫	-9.54248
▁ꯇꯨꯔ	-9.54251
▁ꯑꯃꯝꯕ	-9.54266
▁ꯖꯅꯨꯋꯥꯔꯤ	-9.54269
▁ꯂꯦꯟꯈꯤ꯫	-9.5429
ꯆꯥ	-9.54358
ꯇꯔꯤ	-9.54372
▁ꯗꯥ	-9.54412
▁ꯊꯝꯃꯣꯏ	-9.54585
▁ꯐꯤꯖꯣꯜ	-9.54585
ꯄꯜ	-9.54614
▁ꯚꯦꯟ	-9.54702
▁ꯂꯥꯛꯂꯦ꯫	-9.54745
▁ꯇ꯭ꯔꯦꯛ	-9.54884
ꯇꯦꯁꯟ	-9.54887
▁ꯇꯤꯀꯦꯠ	-9.54933
▁ꯔꯤꯄꯣꯔꯠ	-9.54934
▁ꯍꯧꯒꯠ	-9.54966
▁ꯊꯨ	-9.54974
▁ꯑꯁꯤꯒꯤꯗꯃꯛ	-9.55022
▁ꯍꯩꯊꯣꯏ	-9.55255
▁ꯊꯥꯏ	-9.55336
▁ꯖꯤꯂꯥ	-9.55479
▁ꯆꯦꯛꯁꯤꯟꯋꯥ	-9.5561
ꯇ꯭ꯔꯥ	-9.55628
▁ꯉꯥꯛꯄꯤ	-9.55699
▁ꯁꯤꯖꯤꯟꯅꯈꯤ꯫	-9.55906
▁ꯈꯣꯡꯊꯥꯡ	-9.5593
▁ꯌꯨꯔꯣꯄꯤꯌꯟ	-9.55956
▁ꯁꯥꯊꯤ	-9.55962
▁ꯑꯅꯤꯔꯛ	-9.56005
▁ꯐꯖꯩ	-9.5609
▁ꯑꯗꯨꯃꯛ	-9.56107
▁ꯄ꯭ꯂꯦ	-9.56133
▁ꯌꯦꯛꯅꯕ	-9.5622
▁ꯊꯥꯖꯗꯦ꯫	-9.56242
▁ꯌꯥꯝꯕ	-9.56268
▁ꯑꯦꯋꯥꯔꯗ	-9.56292
▁ꯆ	-9.56373
▁ꯍꯥꯡꯗꯣꯛꯈꯤ꯫	-9.56422
▁ꯇꯦꯛ	-9.56428
▁ꯑꯣꯐꯤꯁ	-9.56439
▁ꯋꯥꯡꯏ꯫	-9.56473
▁ꯗꯤꯁ	-9.56542
▁ꯂꯩꯉꯥꯛꯂꯣꯟ	-9.56624
꯷	-9.56689
▁ꯉꯥꯛꯊꯣꯛꯄ	-9.56849
▁ꯃꯊꯛ	-9.5689
▁ꯆꯌꯣꯜꯒꯤ	-9.56892
▁ꯄꯥꯡꯊꯣꯛꯈꯤꯕ	-9.56893
▁ꯂꯥꯛꯁꯤꯟꯕ	-9.56915
▁ꯔꯦꯜꯋꯦ	-9.56953
▁ꯐꯒꯅꯤ꯫	-9.57001
▁ꯏꯁꯤꯡꯒꯤ	-9.57075
▁ꯀꯨꯝ	-9.57102
▁ꯃꯤꯁ	-9.5712
▁ꯅꯥꯄꯤ	-9.57147
▁ꯍꯥꯏꯔꯕꯗ	-9.5723
▁ꯂꯩꯉꯥꯛꯂꯣꯟꯒꯤ	-9.57276
▁ꯌꯥꯊꯪ	-9.57292
▁ꯄꯣꯁꯠ	-9.57344
▁ꯂꯩꯁꯤꯡ	-9.57351
▁ꯃꯥꯡ	-9.575
▁ꯇꯧꯈꯤꯕꯅꯣ	-9.57563
ꯈꯥꯏ	-9.57651
ꯖꯣ	-9.57726
▁ꯒ꯭ꯔꯤꯟ	-9.57735
ꯁꯤꯡꯁꯨ	-9.57798
▁ꯆꯦꯡ	-9.5783
▁ꯏꯟꯖꯤꯟ	-9.57885
▁ꯑꯥꯔꯇꯤꯁꯠ	-9.57976
ꯥꯏꯁ	-9.57985
ꯜꯁ	-9.58037
▁ꯈꯨꯠꯁꯤꯡ	-9.58043
▁ꯑꯣꯔ	-9.5808
▁ꯈꯔꯈꯛꯇꯃꯛ	-9.5811
▁ꯃꯔꯨꯞꯁꯤꯡ	-9.58213
▁ꯂꯥꯟꯃꯤꯁꯤꯡ	-9.5826
▁ꯊꯥꯖꯈꯤ꯫	-9.58309
▁ꯁꯟꯅ	-9.58315
ꯂꯛꯂꯤ꯫	-9.58378
▁ꯈꯔꯗ	-9.58383
ꯝꯗ	-9.58414
▁ꯆꯥꯏꯅꯥ	-9.58467
▁ꯍꯥꯏꯔꯛꯄ	-9.58486
▁ꯅꯨꯡꯉꯥꯏꯒꯅꯤ꯫	-9.58618
▁ꯕꯣꯇꯜ	-9.5867
ꯐꯥꯏ	-9.58688
ꯊꯣꯛꯈꯤ꯫	-9.58773
▁ꯆꯥꯎꯅ	-9.58804
▁ꯕꯥꯏ	-9.58806
ꯏꯇꯤꯛꯀꯤ	-9.58816
▁ꯂꯩꯈꯤꯗꯦ	-9.58816
▁ꯇꯧꯔꯝꯕ	-9.58816
꯱	-9.58834
▁ꯑꯦꯄ꯭ꯔꯤꯜ	-9.58839
▁ꯅꯣꯛꯈꯤ꯫	-9.589
▁ꯎꯅꯈꯤꯕ	-9.58919
▁ꯂꯥꯏ꯫	-9.58932
▁ꯄ꯭ꯔꯣꯐꯦꯁꯔ	-9.59007
▁ꯈꯪꯗꯣꯛꯄ	-9.59029
▁ꯆꯣꯡ	-9.59076
▁ꯑꯣꯁꯇ꯭ꯔꯦꯂꯤꯌꯥꯒꯤ	-9.59125
▁ꯏꯟꯇꯔ	-9.59177
ꯗꯁꯨ	-9.59346
▁ꯁ꯭ꯄꯦꯅꯤꯁ	-9.59362
▁ꯃꯥꯡꯍꯟꯕ	-9.59389
▁ꯂꯣꯏꯁꯤꯟꯅꯕ	-9.59476
▁ꯍꯥꯔ	-9.59514
▁ꯃꯦꯅꯦꯖꯔ	-9.59705
▁ꯍꯧꯕ	-9.59771
▁ꯊꯧꯔꯝꯁꯤꯡ	-9.59773
▁ꯌꯥꯎꯔꯤ	-9.59861
▁ꯃꯥꯟꯅꯩ	-9.59889
▁ꯀ꯭ꯔꯦ	-9.59925
▁ꯇꯧꯔꯣꯏ꯫	-9.60007
▁ꯐꯣꯔꯃꯨꯂꯥ	-9.60056
▁ꯇꯧꯈꯤꯕꯒꯦ	-9.60067
▁ꯔꯣꯃꯥꯟ	-9.60076
▁ꯑꯣꯏꯔꯤ	-9.60086
▁ꯀ꯭ꯔꯨ	-9.60087
▁ꯄꯥꯈꯠ	-9.60091
▁ꯁꯦꯟꯊꯣꯛ	-9.60138
▁ꯂꯨꯍꯣꯡꯈꯤ꯫	-9.60305
▁ꯍꯦꯟ	-9.60325
▁ꯊꯝꯃꯤ꯫	-9.60347
ꯁꯤꯌꯟ	-9.60408
▁ꯁꯦꯀ꯭ꯔꯦꯇꯔꯤ	-9.60409
▁ꯃꯟꯇ꯭ꯔꯤ	-9.60415
ꯇꯕ	-9.6053
▁ꯆꯠꯅꯕꯤꯒꯤ	-9.60535
▁ꯄꯔꯦꯡ	-9.60537
▁ꯑꯔꯨꯝꯕ	-9.60544
ꯀꯦꯠ	-9.60553
▁ꯂꯥꯎ	-9.6056
ꯅꯍꯥꯛꯅ	-9.60652
▁ꯀꯛꯄ	-9.6071
▁ꯀꯧꯈꯤ	-9.60726
▁ꯂꯨꯏ	-9.60758
▁ꯐꯣꯡꯈꯤꯕ	-9.60884
ꯃꯄꯥꯅ	-9.60904
▁ꯂꯩꯔꯤꯉꯩꯗ	-9.60915
▁ꯔꯦꯟ	-9.60982
▁ꯖꯦꯛ	-9.60987
▁ꯍꯧꯔꯛꯐꯝ	-9.61116
▁ꯁꯦꯝꯒꯠꯄ	-9.6115
▁ꯁꯦꯝꯃꯤ꯫	-9.61209
ꯞꯄ	-9.61235
▁ꯊꯧꯗꯣꯛꯁꯤꯡ	-9.61293
▁ꯑꯁꯤꯕꯨ	-9.61306
▁ꯁ꯭ꯄꯦꯁ	-9.61377
▁ꯆꯪꯗꯦ꯫	-9.61457
▁ꯇꯥꯕꯗ	-9.61537
▁ꯍꯥ	-9.61555
▁ꯇꯣꯔꯕꯥꯟꯗ	-9.61558
▁ꯑꯣꯏꯍꯟꯈꯤ꯫	-9.61645
▁ꯂꯩꯃꯥꯏ	-9.618
▁ꯅ	-9.61811
▁ꯀꯦꯅꯗꯥꯒꯤ	-9.61858
▁ꯀꯗꯥꯏꯗꯒꯤ	-9.61991
▁ꯄꯤꯛꯄ	-9.6201
ꯐꯥ	-9.62052
ꯔꯗ	-9.62126
▁꯸	-9.62138
▁ꯆꯠꯊꯔꯤꯕ	-9.62248
▁ꯁꯣꯔ	-9.62274
▁ꯊꯣꯛꯂꯤꯕꯒꯦ	-9.62578
▁ꯚꯔ	-9.62678
▁ꯇ	-9.62691
▁ꯏꯈꯤꯕ	-9.62719
ꯁꯟꯒꯤ	-9.62845
▁ꯉꯝꯂꯤꯕ	-9.62874
▁ꯑꯍꯤꯡ	-9.62908
ꯈꯛꯇ	-9.62931
▁ꯁꯨꯄꯔ	-9.62947
▁ꯈꯨꯗꯣꯡꯆꯥꯗꯕꯁꯤꯡ	-9.63019
▁ꯅꯨꯡꯁꯤꯅ	-9.63054
▁ꯈꯟꯈꯤꯕ	-9.63072
▁ꯃꯁꯥꯃꯛꯅ	-9.63136
ꯑꯩꯆ	-9.63236
▁ꯀꯦꯃꯦꯔꯥ	-9.63271
▁ꯄꯤꯀꯥꯔꯗꯤ	-9.63271
ꯊꯔ	-9.63274
▁ꯁꯛ	-9.63277
ꯆꯥꯅ	-9.63298
▁ꯇꯔꯥꯝꯅ	-9.6332
▁ꯆꯣꯠ	-9.63383
▁ꯌꯦꯠ	-9.63451
▁ꯈꯨꯠꯅ	-9.63463
▁ꯄꯥꯔ	-9.63515
▁ꯇꯣꯈꯥꯏꯅ	-9.63565
▁ꯕ꯭ꯔꯦ	-9.63613
▁ꯎꯃꯪ	-9.63638
▁ꯃꯦꯠꯆ	-9.63676
▁ꯇꯛ	-9.63692
▁ꯂꯩꯔꯕꯁꯨ	-9.63743
▁ꯈꯛꯇꯗ	-9.63803
▁ꯆꯠꯄꯒꯤ	-9.63816
▁ꯆꯪꯈꯤ	-9.63866
▁ꯈꯪꯉꯤ꯫	-9.63958
ꯍꯤ	-9.64006
▁ꯂꯩꯇꯦꯡ	-9.64014
▁ꯗꯤꯄꯥꯔꯠꯃꯦꯟꯠ	-9.64065
▁ꯁꯦꯟꯇꯔ	-9.64083
ꯅꯦꯁ	-9.64177
ꯗ꯭ꯔ	-9.64211
▁ꯊꯝꯂꯤꯕ	-9.64255
▁ꯆꯥꯡꯗꯝꯅꯕꯗ	-9.64325
▁ꯃꯆꯥꯛꯁꯤꯡ	-9.64368
▁ꯔꯣꯌꯦꯜ	-9.64382
▁ꯄꯥꯋꯔ	-9.64403
▁ꯊꯥꯒꯠ	-9.64484
▁ꯒ꯭ꯔꯤꯛ	-9.64528
▁ꯄꯨꯔꯛ	-9.64562
▁ꯍꯥꯏꯕꯗ	-9.64627
▁ꯒ꯭ꯔꯨꯞ	-9.64733
▁ꯀꯦꯃꯤꯀꯦꯜ	-9.64733
▁ꯌꯥꯔꯤꯕꯃꯈꯩ	-9.64734
▁ꯑꯁꯥ	-9.64735
ꯂꯣꯟ	-9.64736
▁ꯋꯥꯔꯣꯜ	-9.64769
▁ꯒ꯭ꯔꯦꯠ	-9.64836
ꯁꯤꯡꯅꯤ	-9.64869
▁ꯀꯣꯗ	-9.64884
▁ꯀ꯭ꯔꯣ	-9.64966
▁ꯀꯔ	-9.64988
▁ꯁꯥꯟꯅꯈꯤ꯫	-9.65033
▁ꯃꯦꯞ	-9.65089
▁ꯅꯨꯡꯁꯤꯅꯕ	-9.65105
ꯒ꯭	-9.65145
ꯆꯨ	-9.65158
ꯕꯦꯜ	-9.65177
▁ꯃꯁꯥꯃꯛ	-9.65249
ꯃꯨ	-9.65416
▁ꯄ꯭ꯔꯣꯐꯦꯁꯅꯦꯜ	-9.65473
▁ꯏꯁ꯭ꯋꯔ	-9.65542
▁ꯋꯥꯏ	-9.65579
▁ꯇꯦꯟ	-9.65603
▁ꯑꯗꯨꯃꯛꯇꯗ	-9.65748
▁ꯋꯦꯕ	-9.6576
▁ꯄꯥꯔꯇꯤꯗ	-9.65812
▁ꯔꯤꯄꯕ꯭ꯂꯤꯛ	-9.65844
▁ꯃꯍꯩꯁꯪ	-9.6589
ꯕꯤꯌꯥ	-9.65939
꯭ꯔꯨ	-9.66006
▁ꯐꯦꯟ	-9.66077
▁ꯁꯍꯔꯒꯤ	-9.66097
▁ꯗꯦꯇꯥ	-9.66151
▁ꯀ꯭ꯂꯣ	-9.66278
▁ꯔ	-9.66321
▁ꯃꯥꯏꯄꯥꯛꯈꯤ꯫	-9.66377
▁ꯃꯀꯣꯛꯇ	-9.66421
▁ꯎꯆꯦꯛꯁꯤꯡ	-9.66442
▁ꯆꯪꯁꯤꯟꯈꯤ꯫	-9.66478
▁ꯔꯦꯁ	-9.66507
▁ꯄꯨꯔꯛꯈꯤ꯫	-9.66604
▁ꯈꯪꯏ	-9.66638
▁ꯍꯤꯡꯂꯤꯕ	-9.66642
▁ꯅꯨꯡꯁꯤ꯫	-9.66697
▁ꯇꯧꯅ	-9.66917
▁ꯔꯁꯤꯌꯥ	-9.66979
▁ꯊꯦꯡꯅꯕ	-9.67074
ꯎ꯫	-9.67123
ꯇꯦꯗ	-9.67236
ꯔꯦꯠ	-9.67243
▁ꯀꯥꯞꯈꯤ	-9.67249
ꯤꯛ	-9.67336
...	-9.67541
▁ꯃꯥꯏꯄꯥꯛ	-9.67553
▁ꯂꯤꯟ	-9.67583
ꯇ꯭ꯔꯤ꯫	-9.67628
ꯕꯦꯟ	-9.67642
▁ꯐꯣꯡ	-9.67715
▁ꯅꯣꯛꯄ	-9.6781
▁ꯄꯥꯝꯈꯤ	-9.67857
▁ꯅꯣꯡꯖꯨ	-9.67858
▁ꯂꯝꯗ	-9.67913
▁ꯃꯥꯔꯛ	-9.67964
▁ꯃꯔꯨꯑꯣꯏ	-9.68228
▁ꯑꯅꯤꯃꯛꯇ	-9.68325
ꯛꯅ	-9.68338
▁ꯊꯤꯡꯖꯤꯟꯈꯤ꯫	-9.68393
▁ꯄꯨꯅꯕ	-9.68469
▁ꯂꯩꯔꯒꯅꯤ	-9.68502
▁ꯆꯂꯥꯏ	-9.68565
▁ꯆꯥꯗꯕ	-9.68565
▁ꯊꯦꯡ	-9.68584
▁ꯀꯥꯏꯈꯤ꯫	-9.68622
▁ꯌꯧ	-9.68927
ꯔꯛꯈꯤ꯫	-9.69005
ꯒ꯭ꯔꯦ	-9.69014
▁ꯄꯣꯠꯂꯝ	-9.69099
ꯀꯥꯔ	-9.69255
▁ꯄꯨꯟꯁꯤꯟꯕ	-9.69289
▁ꯇꯥꯅꯕ	-9.6932
▁ꯂꯧꯒꯅꯤ꯫	-9.69372
▁ꯈꯣꯡꯎꯞ	-9.69378
▁ꯀꯤꯔꯤ꯫	-9.69393
▁ꯆꯠꯊꯣꯛ	-9.69421
▁ꯑꯃꯍꯦꯛꯇꯅ	-9.69483
▁ꯏꯈꯤ	-9.6949
▁ꯂꯦꯡꯗ	-9.69505
▁ꯃꯁꯤꯟ	-9.69524
▁ꯌꯧꯕ	-9.69561
▁ꯆꯤꯅꯤ	-9.69685
▁ꯆꯨꯝꯃꯤ	-9.69728
▁ꯏꯝ	-9.69988
▁ꯃꯊꯪꯗ	-9.70041
▁ꯇꯥꯔꯕꯗꯤ	-9.7014
ꯈꯤꯗꯦ	-9.70148
▁ꯂꯥꯟꯒꯤ	-9.70153
▁ꯗꯨ	-9.70218
▁ꯃꯥꯡꯖꯧꯅꯅ	-9.70416
▁ꯑꯦꯄꯥꯔꯠꯃꯦꯟꯠ	-9.70416
▁ꯏꯅꯔꯖꯤ	-9.70417
▁ꯃꯤꯅꯣꯛ	-9.70435
▁ꯐꯣꯡꯗꯣꯛꯈꯤ꯫	-9.70456
▁ꯆꯪꯂꯛꯄ	-9.70474
ꯇꯞꯅ	-9.70726
▁ꯐꯖꯈꯤ꯫	-9.70802
▁ꯗꯦꯁꯛ	-9.70838
▁꯲꯰꯰꯵	-9.70927
▁ꯂꯩꯈꯤꯗꯕ	-9.7102
▁ꯃꯌꯥꯏꯗ	-9.71112
▁ꯅꯥꯔꯕ	-9.7112
▁ꯗꯦꯠ	-9.71217
▁ꯇꯧꯔꯕꯗꯤ	-9.71347
▁ꯀꯨꯏ	-9.71482
▁ꯀꯦꯔꯤꯌꯔ	-9.71603
ꯀꯦꯟ	-9.71608
▁ꯎꯍꯩ	-9.71615
▁ꯄꯨꯊꯣꯛ	-9.71617
▁ꯍꯦꯟꯗꯥꯟꯅꯕ	-9.71622
▁ꯍꯥꯏꯈ꯭ꯔꯦ꯫	-9.71688
ꯀꯨꯝꯅ	-9.71767
▁ꯍꯣꯡꯗꯣꯛꯈꯤ꯫	-9.71818
▁ꯃꯈꯣꯏꯒꯤꯗꯃꯛ	-9.71855
▁ꯀ꯭ꯂꯤ	-9.71888
▁ꯖꯄꯥꯟ	-9.71903
▁ꯃꯈꯨꯔꯥ	-9.71918
▁ꯆꯥꯎ	-9.7195
▁ꯒ꯭ꯔꯦꯖꯨꯑꯦꯠ	-9.71988
▁ꯍꯤꯒꯣꯛ	-9.71988
▁ꯆꯦꯂꯦꯟꯖ	-9.71989
▁ꯁꯥꯟꯇꯤ	-9.71991
▁ꯊꯦꯡꯊꯕ	-9.72123
▁ꯁ꯭ꯇꯤ	-9.72163
▁ꯍꯦꯗ	-9.72203
▁ꯂꯦꯡ	-9.72228
ꯇ꯭ꯔꯤꯕ	-9.72306
▁꯲꯰꯰꯹ꯒꯤ	-9.72331
▁ꯊꯣꯛꯍꯟꯈꯤ꯫	-9.72347
ꯑꯩꯅ	-9.72369
▁ꯆꯣꯀꯣꯂꯦꯠ	-9.72385
▁ꯄꯥꯁꯗꯦꯀꯦꯂꯦꯁ	-9.72393
▁ꯗ꯭ꯔꯥꯏꯕꯔ	-9.72493
▁ꯃꯄꯥꯒꯤ	-9.72622
▁ꯍꯣꯀꯤ	-9.7267
▁ꯖꯤꯝ	-9.72689
▁ꯇꯧꯔꯝꯃꯤ	-9.72717
ꯦꯟꯠ	-9.72774
▁ꯍꯧꯔꯒ	-9.72788
▁ꯂꯥꯟꯖꯥꯎ	-9.7279
▁ꯆꯠꯈꯤꯗꯦ꯫	-9.729
▁ꯇꯝꯕꯗ	-9.72965
ꯝꯃꯤ꯫	-9.73004
▁ꯉꯝꯅꯕ	-9.73044
▁ꯂ	-9.73052
▁ꯐꯖ	-9.73196
ꯥꯏꯖ	-9.73237
▁ꯑꯉꯥꯡꯁꯤꯡꯒꯤ	-9.73373
▁ꯃꯅꯤꯡ	-9.73571
▁ꯈꯟꯖꯔꯤ	-9.73588
▁ꯑꯃꯃꯝ	-9.73602
▁ꯖꯤꯔꯣꯟꯗ	-9.73756
ꯕ꯭ꯔ	-9.73762
ꯔꯤꯕꯅꯣ	-9.73815
▁ꯋꯤꯂꯤꯌꯝ	-9.73833
ꯉ	-9.73935
▁ꯂꯥꯡ	-9.73947
▁ꯊꯥꯗꯣꯛꯈꯤ	-9.73948
▁ꯉꯥꯛꯊꯣꯛꯅꯕ	-9.73988
▁ꯑꯣꯏꯔꯦ	-9.74005
▁ꯁꯛꯇꯤ	-9.74079
▁ꯇ꯭ꯔꯛ	-9.74119
▁ꯍꯦꯟꯒꯠꯂꯛꯄ	-9.74306
▁ꯅꯨꯡꯉꯥꯏꯍꯟ	-9.74329
▁ꯄꯤꯔꯤ	-9.7435
▁ꯑꯦꯟꯇꯤ	-9.74354
▁ꯆꯥꯏꯅꯤꯁ	-9.74427
▁꯲꯵	-9.74489
▁ꯃꯆꯦꯠ	-9.74635
▁ꯃꯦꯆ	-9.74658
▁ꯐꯦꯕ꯭ꯔꯨꯋꯥꯔꯤ	-9.74659
ꯈꯛ	-9.74663
▁ꯍꯨꯝꯅꯤ	-9.7476
ꯈꯛꯇꯃꯛ	-9.74788
▁ꯍꯥꯎ	-9.74805
▁ꯗꯤꯒ꯭ꯔꯤ	-9.74848
▁ꯁꯦꯝꯈꯤꯕꯅꯤ꯫	-9.74849
▁ꯇꯥꯗꯕ	-9.74907
▁ꯁꯥꯟꯅꯩ꯫	-9.74925
ꯂꯕꯁꯨ	-9.7504
▁ꯐꯪꯂꯤꯕ	-9.75091
▁ꯍꯥꯡꯗꯣꯛ	-9.75144
▁ꯇꯥꯎ	-9.75151
▁ꯑꯗꯣꯝꯒꯤ	-9.75191
ꯚꯦꯟ	-9.75196
▁ꯃꯣꯗꯦꯜ	-9.7523
ꯆꯠꯁꯤꯟ	-9.75301
▁ꯕꯣꯁ	-9.75343
▁ꯁꯃꯨꯗ꯭ꯔꯗ	-9.75355
▁ꯇꯨꯄꯤ	-9.75381
▁ꯄꯥꯝꯅ	-9.7539
ꯅꯩꯅꯕ	-9.75432
▁ꯆꯪꯒꯅꯤ꯫	-9.75492
▁ꯄꯣꯠꯊꯣꯛ	-9.75555
▁ꯐꯣꯡꯗꯣꯛ	-9.75662
ꯇꯦꯛ	-9.75677
▁ꯂꯨꯍꯣꯡꯅꯕ	-9.75781
▁ꯍꯥꯠꯈꯤꯕ	-9.75812
▁ꯋꯥꯁꯛꯈꯤ꯫	-9.75914
▁ꯐꯪꯂꯕ	-9.75934
▁ꯌꯨꯅꯤꯚꯔꯁꯤꯇꯤꯗ	-9.75943
▁ꯃꯍꯤ	-9.75956
▁ꯏꯅꯥꯛ	-9.76034
ꯛꯁꯤꯡ	-9.76102
▁ꯂꯧꯅꯩ꯫	-9.76332
▁ꯈꯪꯅꯩ	-9.76378
▁ꯕꯣꯏ	-9.76398
ꯍꯦ	-9.76408
▁ꯑꯁꯣꯛ	-9.76415
▁ꯁ꯭ꯄꯦꯁꯤꯁ	-9.76448
ꯂꯦꯛ	-9.76461
ꯅꯈꯤ꯫	-9.76523
▁ꯕ꯭ꯔꯤ	-9.76561
▁ꯌꯨꯔꯣꯞꯇ	-9.76607
▁ꯂꯣꯟꯁꯤꯡ	-9.7661
ꯃꯥꯟ	-9.76676
▁ꯑꯦꯛ	-9.76718
▁ꯐꯥꯏ	-9.76806
▁ꯆꯦꯝꯄꯤꯌꯟ	-9.76852
ꯑꯄꯟ	-9.76856
▁ꯌꯦꯡꯕꯗ	-9.76858
▁ꯃꯔꯝꯅ	-9.77172
▁ꯁꯤꯕꯒꯤ	-9.77287
▁ꯊꯦꯡꯊꯅ	-9.77307
▁ꯍꯣꯠꯅꯧ꯫	-9.77361
▁ꯏꯪꯂꯦꯟꯗ	-9.7737
ꯅꯤꯌꯟ	-9.77557
▁ꯅꯥꯟꯊꯣꯛꯄ	-9.77604
▁ꯊꯝꯈꯤ	-9.77658
▁ꯍꯜꯂꯛꯀꯅꯤ꯫	-9.77705
ꯍꯧ	-9.77716
▁ꯉꯝꯂꯕꯗꯤ	-9.77733
▁ꯀꯥꯞꯄ	-9.77779
꯭ꯌꯨ	-9.77866
▁ꯄꯣꯞ	-9.77907
▁ꯑꯣꯐꯤꯁꯔ	-9.77927
▁ꯂꯥꯟꯊꯦꯡꯅꯕ	-9.77953
▁ꯆꯦꯁ	-9.78055
▁ꯉꯝꯕ꯭ꯔꯥ	-9.78181
ꯁꯦꯟꯕ	-9.78226
▁ꯈꯪꯒꯗꯕꯅꯤ꯫	-9.78348
▁ꯅꯤꯡꯁꯤꯡꯂꯤ꯫	-9.78353
▁ꯇꯧꯗꯅ	-9.78392
▁ꯇꯝꯈꯤ	-9.78413
▁ꯈꯔꯅꯤ	-9.78413
ꯤꯖꯝ	-9.78449
▁ꯊꯣꯛꯍꯟ	-9.78486
▁ꯏꯆꯥꯎ	-9.78593
ꯀ꯭	-9.78604
▁ꯃꯃꯥꯡ	-9.78714
▁ꯐꯠꯇꯦ꯫	-9.78793
▁ꯌꯦꯡꯁꯤꯟ	-9.78812
▁ꯇ꯭ꯔꯥꯟꯁ	-9.78841
▁ꯄꯥꯏꯈꯤ꯫	-9.78842
▁ꯆꯤꯟ	-9.7895
▁ꯁꯦꯟꯇ꯭ꯔꯦꯜ	-9.78958
ꯃꯛ	-9.79098
▁ꯁꯥꯊꯤꯕ	-9.79134
▁ꯂꯦꯟꯕ	-9.79164
▁ꯊꯝꯂꯤ꯫	-9.79236
▁ꯕ꯭ꯔꯦꯟ	-9.79372
▁ꯌꯦꯔꯨꯝ	-9.79384
▁ꯅꯛꯄ	-9.79409
▁ꯆꯪꯒꯅꯤ	-9.79412
▁ꯁꯦꯡꯗꯣꯛꯄ	-9.79418
▁ꯄꯥꯎꯖꯦꯜ	-9.79419
▁ꯂꯥꯟꯗꯥꯕ	-9.79472
▁ꯌꯦꯡꯂꯤ꯫	-9.79516
▁ꯄꯣꯂꯤꯁꯤ	-9.79516
▁ꯈꯛꯇꯅꯤ꯫	-9.79688
▁ꯊꯧꯔꯥꯡꯁꯤꯡ	-9.79747
▁ꯂꯥꯏꯁꯦꯟꯁ	-9.79821
▁ꯖꯦꯝꯁ	-9.79835
▁ꯄꯨꯈꯤ꯫	-9.7984
▁ꯃꯍꯩꯔꯣꯏꯁꯤꯡ	-9.80096
▁ꯄꯥꯡꯒꯅꯤ꯫	-9.80208
▁ꯆꯠꯂꯒ	-9.8023
▁ꯗꯤꯛꯁꯟꯅꯔꯤ	-9.8024
▁ꯎꯇꯨꯝ	-9.80266
▁ꯍꯥꯡꯗꯣꯛꯄ	-9.80288
▁ꯉꯥꯛꯄꯤꯅꯕ	-9.80362
▁ꯆꯦꯌꯔ	-9.80437
▁ꯎꯠꯅꯕ	-9.80459
ꯂꯤꯌꯟ	-9.80511
▁ꯊꯤꯡꯖꯤꯟ	-9.80643
▁ꯈꯨꯡꯒꯪ	-9.80671
▁ꯂꯣꯏꯁꯤꯟꯈꯤ	-9.80689
▁ꯀꯦꯟꯁꯔ	-9.80708
ꯜꯂꯤ꯫	-9.80919
ꯁꯟꯁꯤꯡ	-9.80965
▁ꯁ꯭ꯃꯤꯊ	-9.81105
▁ꯀꯟꯇ꯭ꯔꯦꯛ	-9.8111
▁ꯃꯥꯜ	-9.81112
▁ꯄ꯭ꯔꯤꯊꯤꯕꯤ	-9.81193
▁ꯍꯥꯏꯒꯗꯒꯦ	-9.81268
▁ꯑꯣꯏꯗꯦ	-9.81286
ꯍꯝ	-9.813
▁ꯃꯤꯑꯣꯏꯁꯤꯡꯗ	-9.81411
▁ꯍꯨꯔꯥꯟꯈꯤ꯫	-9.81424
▁ꯅꯨꯡꯁꯤꯗꯕ	-9.8144
▁ꯈꯔꯈꯛ	-9.81538
▁ꯄꯥꯔꯇꯃꯦꯟꯠ	-9.81539
▁ꯀ꯭ꯔꯣꯁ	-9.81569
ꯇꯥꯏ	-9.81582
▁ꯆꯍꯤꯆꯥꯗ	-9.81599
▁ꯄꯦꯄꯔ	-9.81604
ꯃꯦꯜ	-9.81672
▁ꯖꯨꯔꯥ	-9.81713
▁ꯁꯤꯖꯤꯟꯅꯈꯤ	-9.81796
▁ꯖꯥ	-9.81815
▁ꯊꯤꯔꯤꯕ	-9.81949
ꯁꯤꯞ	-9.81953
▁ꯃꯍꯩꯔꯣꯏꯁꯤꯡꯅ	-9.82123
▁ꯁꯤꯖꯤꯟꯅꯅꯕ	-9.82186
▁ꯄꯟ	-9.82244
▁ꯃꯤꯌꯥꯝꯗ	-9.82277
▁ꯔꯦꯜ	-9.82361
ꯗꯨꯗ	-9.8238
▁ꯍꯣꯠ	-9.82416
▁ꯐꯦꯛꯇꯔꯤ	-9.8242
▁ꯏꯪꯂꯤꯁꯀꯤ	-9.82476
▁ꯄꯤꯇꯔ	-9.8248
▁ꯐꯥꯎꯈꯤ	-9.82493
▁ꯁꯥꯅꯅꯕ	-9.82577
▁ꯁ꯭ꯇꯦꯟ	-9.82594
ꯀ꯭ꯔꯤ	-9.82845
▁ꯃꯈꯣꯡ	-9.82847
▁ꯑꯥꯔꯃꯤ	-9.82854
▁ꯀꯝꯃꯤꯇꯤ	-9.82855
▁ꯆꯃꯝꯅ	-9.82911
ꯂꯣꯏꯗꯕꯅꯤ꯫	-9.82962
▁ꯆꯠꯊꯕ	-9.83014
▁ꯂꯦꯛ	-9.83093
▁ꯍꯛꯆꯥꯡꯒꯤ	-9.83093
ꯖꯤꯡ	-9.83095
▁ꯂꯩꯈꯤꯕ	-9.83166
ꯂꯨ꯫	-9.8319
▁ꯀ꯭ꯌꯨ	-9.83221
ꯍꯟꯈꯤꯕ	-9.83245
▁ꯅꯥꯏꯠ	-9.83283
▁ꯍꯥꯏꯖꯈꯤ	-9.83325
ꯨ꯫	-9.83432
▁ꯕꯨꯛ	-9.83447
▁ꯖꯔꯃꯅꯤꯒꯤ	-9.83508
▁ꯐꯣꯔꯁ	-9.83519
▁ꯕꯣꯔꯗ	-9.83533
▁ꯂꯦꯞꯄꯨ꯫	-9.83606
▁ꯊꯥꯒꯠꯂꯤ	-9.83713
▁ꯃꯗꯨꯗꯒꯤ	-9.83725
▁ꯀꯥꯎꯊꯣꯛ	-9.83731
▁ꯁꯦꯝꯒꯠ	-9.83732
▁ꯀꯥꯈꯠ	-9.83739
▁ꯍꯔ	-9.83924
▁ꯃꯁꯤꯒꯤꯗꯃꯛ	-9.83925
ꯈꯛꯇꯅꯤ꯫	-9.83964
ꯦꯠ	-9.83966
▁ꯐ꯭ꯂꯦ	-9.84017
ꯅꯨ꯫	-9.84191
▁ꯍꯧꯔꯦ꯫	-9.84231
▁ꯈꯨꯝꯅꯕ	-9.84239
ꯗ꯭ꯔꯕ	-9.84284
▁ꯀꯅꯥ	-9.84362
▁ꯀꯗꯥꯏꯗꯒꯦ	-9.84487
▁ꯕ꯭ꯂꯨ	-9.84517
▁ꯁꯦꯝꯃꯤ	-9.84562
▁ꯋꯥꯉꯥꯡ	-9.84637
▁ꯑꯃꯨꯛꯇꯪ	-9.84637
▁ꯅꯥꯀꯟ	-9.84698
▁ꯇꯣꯝꯒꯤꯗꯃꯛ	-9.84737
▁ꯋꯥꯏꯠ	-9.84796
▁ꯃꯈꯨꯠꯇ	-9.84807
▁ꯍꯣꯠꯅꯒꯅꯤ꯫	-9.84884
▁ꯃꯁꯤꯗꯒꯤ	-9.84961
▁ꯍꯣꯝ	-9.84999
ꯁꯤ꯫	-9.85005
ꯔꯅ	-9.85015
ꯠꯅ	-9.85151
▁ꯎꯆꯤ	-9.85237
▁ꯂꯩꯕꯅ	-9.8532
ꯏꯗ	-9.85327
▁ꯊꯥꯒꯤ	-9.8535
ꯇ꯭ꯔꯤꯉꯩ	-9.85386
▁ꯍꯥꯠ	-9.85445
▁꯴꯰	-9.85511
▁ꯔꯣꯝꯗ	-9.85562
▁ꯍꯣꯡꯂꯛꯄ	-9.85614
▁ꯁꯦꯠꯂꯤ꯫	-9.85654
▁ꯍꯥꯏꯈꯤꯕꯒꯦ	-9.85667
▁ꯂꯥꯛꯈꯤꯗꯦ꯫	-9.85742
▁ꯆꯨꯞꯄꯒꯤ	-9.85753
ꯣꯏ	-9.85767
ꯁꯇꯤ	-9.85789
▁ꯍꯦꯛ	-9.85818
▁ꯑꯃꯈꯛꯇꯅꯤ꯫	-9.85858
ꯐꯣꯟ	-9.85876
▁ꯃꯦꯌꯔ	-9.85882
▁ꯍꯥꯠꯄ	-9.85916
▁ꯑꯣꯄꯦꯔꯥ	-9.85994
▁ꯑꯣꯔꯀꯦꯁꯇ꯭ꯔꯥ	-9.85994
▁ꯑꯦꯄꯤꯁꯣꯗ	-9.85994
▁ꯀꯔꯤꯅ	-9.86
▁ꯌꯦꯛꯄ	-9.86002
▁ꯄꯥꯝꯖꯩ꯫	-9.86003
▁ꯈꯥꯏꯗꯣꯛꯄ	-9.86008
▁ꯂꯥꯎꯊꯣꯛ	-9.86011
▁ꯂꯩꯇ꯭ꯔꯕ	-9.86044
ꯔꯣꯟ	-9.86051
▁ꯑꯁꯣꯏꯕꯁꯤꯡ	-9.86116
▁ꯃꯦꯖꯔ	-9.86134
▁ꯂꯨꯄꯥ	-9.86148
▁ꯃꯁꯤꯒ	-9.86278
▁ꯅꯨꯡꯁꯤꯖꯩ	-9.864
▁ꯀꯣꯟ	-9.8653
▁ꯁꯣꯀꯔ	-9.86559
▁ꯐ꯭ꯔꯦꯟꯆꯇ	-9.86661
ꯝꯅ	-9.86667
▁ꯑꯥꯏꯟꯅ	-9.86703
ꯔꯤꯌꯟ	-9.86756
▁ꯕꯦꯜꯖꯤꯌꯝꯒꯤ	-9.86836
▁ꯂꯥꯛꯈꯤꯕ	-9.87045
▁ꯃꯪꯂꯥꯟ	-9.87115
▁ꯂꯩꯔꯣꯏꯗꯕꯅꯤ꯫	-9.87153
▁ꯆꯠꯂꯤꯕꯅꯣ	-9.87167
▁ꯂꯦꯞꯈꯤ	-9.8717
▁ꯏꯟꯗꯁꯇ꯭ꯔꯤ	-9.87173
ꯂꯤꯁ	-9.87175
▁ꯉꯥꯡꯈꯤ꯫	-9.87197
▁ꯁꯦꯟꯃꯤꯠꯂꯣꯟꯒꯤ	-9.87309
ꯔꯟ	-9.87323
▁ꯍꯥꯠꯈꯤ꯫	-9.87485
▁ꯉꯥꯏꯈꯤ꯫	-9.87489
▁ꯆꯠꯄꯗ	-9.87508
▁ꯐꯣꯡꯈꯤ	-9.87517
▁ꯑꯣꯇꯣ	-9.87713
▁ꯆꯥꯡꯆꯠꯇ	-9.87833
▁ꯈꯪꯈꯤ	-9.87926
▁ꯐꯥꯗꯣꯛ	-9.87933
▁ꯍꯥꯏꯕꯁꯤꯅꯤ꯫	-9.87979
ꯗꯦꯜ	-9.88027
▁ꯍꯣꯠꯅꯩ꯫	-9.88033
ꯐꯣꯔ	-9.88042
ꯋꯦꯜ	-9.88044
ꯁꯤꯟꯕ	-9.88096
▁ꯁꯪ	-9.8811
▁ꯃꯥꯡꯈ꯭ꯔꯦ꯫	-9.88165
▁ꯑꯣꯏꯔꯛꯂꯤ꯫	-9.88232
ꯍꯟꯒꯗꯕꯅꯤ꯫	-9.88235
▁ꯆꯥꯔꯕ	-9.88247
▁ꯃꯤꯡꯆꯠ	-9.88299
▁ꯄ꯭ꯔꯃꯥꯟ	-9.88309
ꯟꯁꯤꯡ	-9.88408
▁ꯀ꯭ꯔꯤ	-9.88453
ꯤꯒꯗꯕꯅꯤ꯫	-9.8867
ꯅꯤꯁ	-9.88674
▁ꯂꯥꯏꯐ	-9.88687
▁ꯈ꯭ꯔꯤꯁꯇ	-9.88759
▁ꯁ꯭ꯇꯨꯗꯤꯑꯣ	-9.88766
▁ꯐꯤꯔꯥꯜ	-9.88766
▁ꯀꯥꯜꯚꯥꯗꯣꯁ	-9.88805
▁ꯍꯛꯁꯦꯜ	-9.88862
▁ꯄ꯭ꯔꯦꯁꯔ	-9.88921
▁ꯆꯦꯛꯁꯤꯟꯕꯤꯌꯨ꯫	-9.88992
▁ꯆꯥꯎꯈꯠꯂꯛꯄ	-9.89264
▁ꯊꯨꯒꯥꯏ	-9.89417
▁ꯐꯖꯗꯦ꯫	-9.89466
▁ꯃꯤꯍꯨꯠꯁꯤꯡ	-9.89537
▁ꯐ꯭ꯔꯦ	-9.89548
▁ꯍꯥꯏꯖ	-9.89551
▁꯱ꯗ	-9.89692
▁ꯑꯥꯏꯑꯣꯋꯥ	-9.89707
ꯎꯟ	-9.89724
ꯕꯦꯛ	-9.89878
▁ꯈꯛꯇꯅ	-9.89894
▁ꯃꯦꯜ	-9.89896
▁ꯀꯤꯕ	-9.8996
▁ꯍꯧꯏ꯫	-9.9
ꯁ꯭ꯇꯦ	-9.90154
▁ꯂꯩꯉꯥꯛꯄ	-9.90171
▁ꯁꯥꯈꯤꯕ	-9.90175
▁ꯁ꯭ꯀ꯭ꯋꯥꯔ	-9.90185
▁ꯂꯥꯏꯁꯪ	-9.90208
▁ꯀ꯭ꯂꯦ	-9.90397
▁ꯎꯔꯤ꯫	-9.90426
꯳꯰ꯗ	-9.9045
ꯅꯥꯎ	-9.90452
ꯤꯌꯟ	-9.90556
▁ꯂꯤꯡꯈꯠꯈꯤ꯫	-9.90583
ꯇꯜ	-9.906
▁ꯂꯨꯍꯣꯡꯈꯤ	-9.90729
▁ꯐꯤꯕꯝꯗ	-9.90738
▁ꯌꯣꯔꯛꯇ	-9.90838
▁ꯑꯥꯏꯂꯦꯟꯗ	-9.90882
▁ꯊꯧꯒꯠꯄ	-9.90908
ꯖꯩ	-9.90922
▁ꯂꯩꯇ꯭ꯔꯦ꯫	-9.90939
▁ꯅꯥꯠꯀꯤ	-9.90942
▁ꯂꯣꯟꯅ	-9.91121
▁ꯇꯥꯡꯀꯛ	-9.91137
▁ꯀꯦꯞꯇꯦꯟ	-9.91143
ꯃꯣꯔ	-9.91144
▁ꯕ꯭ꯔꯤꯇꯦꯟ	-9.91145
▁ꯇꯥꯕ꯭ꯔꯥ	-9.91282
▁ꯊꯣꯝ	-9.91353
▁ꯄꯦꯔꯤꯁꯇ	-9.91374
ꯅꯪ	-9.91388
▁ꯁꯤꯜ	-9.91414
▁ꯃꯤꯑꯣꯏꯕꯅ	-9.91426
▁ꯕꯦꯖ	-9.91468
▁ꯃꯤꯈꯜ	-9.91657
▁ꯆꯠꯂꯨ꯫	-9.91686
▁ꯕꯣꯝ	-9.91691
▁ꯁꯥꯈꯤ	-9.91737
▁ꯑꯣꯟꯅ	-9.91738
▁ꯄꯦꯔꯤꯁ	-9.91826
▁ꯅꯨꯡꯉꯥꯏꯈꯤ	-9.91864
ꯔꯛꯂꯦ꯫	-9.91866
▁ꯐꯪꯗꯕ	-9.91905
ꯃꯤꯟ	-9.91983
ꯀꯗ꯭ꯔꯥ	-9.91985
▁ꯋꯥꯍꯪꯁꯤꯡ	-9.92011
▁ꯄꯨꯈꯠ	-9.92015
▁ꯁ꯭ꯀꯤ	-9.92053
ꯀꯗꯒꯦ	-9.92091
ꯋ	-9.92092
▁ꯍꯥꯏꯈꯤꯗꯦ	-9.92095
▁ꯇꯝꯂꯤ꯫	-9.92229
▁ꯑꯣꯜ	-9.92236
▁ꯁꯦꯝꯕꯅꯤ꯫	-9.9226
▁ꯈꯟꯗꯦ꯫	-9.92316
▁ꯊꯥꯛꯇ	-9.92366
▁ꯑꯅꯤꯅ	-9.92372
ꯄ꯭ꯂꯦ	-9.9241
▁ꯍꯣꯡꯗꯣꯛꯈꯤ	-9.92431
▁ꯀꯥꯟꯅ	-9.92541
▁ꯄꯦꯔꯥꯃꯤꯇꯔ	-9.92585
▁ꯄꯦꯟꯁꯤꯜ	-9.92604
▁ꯑꯁꯣꯛꯄ	-9.92619
ꯁꯥꯏ	-9.92633
▁ꯍꯣꯠꯅꯒꯗꯕꯅꯤ꯫	-9.9267
▁꯲꯰꯱꯰ꯒꯤ	-9.927
▁ꯍꯦꯟꯔꯤ	-9.92713
▁ꯍꯥꯡꯗꯣꯛꯈꯤ	-9.92751
ꯅꯨꯡ	-9.92852
▁ꯆꯤꯡꯅ	-9.9286
▁ꯄꯥꯈꯤ꯫	-9.92864
▁ꯂꯤꯡꯈꯠꯈꯤꯕ	-9.92889
▁ꯍꯥꯏꯗꯨꯅ	-9.92926
ꯔꯕꯁꯨ	-9.93082
▁ꯃꯣꯇꯣꯔ	-9.93096
▁ꯃꯁꯥꯃꯛꯄꯨ	-9.93122
▁ꯊꯥꯖꯩ	-9.93148
▁ꯊꯛꯈꯤ꯫	-9.93154
▁ꯁ꯭ꯇꯣꯔꯝ	-9.93159
ꯄꯦꯟ	-9.93174
ꯇꯤꯀꯦꯜ	-9.9319
▁ꯕꯦꯛ	-9.93228
▁ꯌꯧꯔꯛꯈꯤ	-9.93237
▁ꯂꯩꯔꯣꯏ꯫	-9.93306
▁ꯄ꯭ꯔꯦ	-9.93364
▁ꯑꯦꯂꯤ	-9.93382
ꯔꯝꯒꯅꯤ꯫	-9.93473
▁ꯃꯍꯩꯁꯪꯗ	-9.93521
▁ꯇꯧꯕꯒꯦ	-9.9355
▁ꯌꯦꯅꯤꯡꯊꯥ	-9.93563
▁ꯈꯪꯂꯨꯗꯦ꯫	-9.93563
▁ꯎꯀꯤꯜ	-9.93569
▁ꯍꯋꯥꯏ	-9.9357
▁ꯆꯠꯁꯤ꯫	-9.93585
▁ꯇꯥꯗꯦ	-9.93625
▁ꯏꯔꯥꯏ	-9.93741
ꯠꯁ	-9.93938
▁ꯂꯥꯟꯊꯣꯛꯄ	-9.94018
▁ꯑꯦꯀ꯭ꯋꯤꯇꯦꯟ	-9.94055
▁ꯉꯝꯈꯤꯗꯦ	-9.94083
▁ꯑꯦꯠꯂꯥꯟꯇꯤꯛ	-9.94096
▁ꯀꯨꯝꯍꯩꯁꯤꯡ	-9.94137
▁ꯆꯦꯅꯦꯜ	-9.94138
ꯔꯤꯉꯩꯗ	-9.94286
ꯂꯤꯁꯠ	-9.94393
▁ꯑꯅꯤꯃꯛꯀꯤ	-9.9444
▁ꯊꯤꯡꯈꯤ꯫	-9.94491
▁ꯃꯤꯜ	-9.94528
▁ꯅꯦꯠꯋꯔꯛ	-9.94551
▁ꯂꯤꯡꯛ	-9.94565
▁ꯀꯣꯝꯂꯥ	-9.94587
▁ꯑꯣꯏꯒꯗꯕꯅꯤ꯫	-9.94694
▁ꯅꯛꯅ	-9.94776
▁ꯀꯥꯏꯅ	-9.94946
▁ꯏꯀꯥꯏꯈꯨꯝꯅ	-9.94947
▁ꯂꯥꯏꯠ	-9.94957
▁ꯕꯦꯒ	-9.94992
▁ꯑꯦꯁꯄꯦꯔꯥꯟꯇꯣ	-9.95048
▁ꯁꯨꯠꯀꯦꯁ	-9.95048
▁ꯀꯣꯔꯠ	-9.95136
▁ꯈꯣꯏ	-9.95243
ꯜꯂꯛꯄ	-9.95271
ꯌꯦꯜ	-9.95337
▁ꯀꯛꯊꯠ	-9.95433
▁ꯂꯥꯛꯁꯤꯟ	-9.95511
▁ꯊꯥꯛꯀꯤ	-9.95518
▁ꯍꯟꯗꯣꯛ	-9.95534
▁ꯆꯥꯟꯕꯤꯔꯒ	-9.95554
▁ꯑꯣꯏꯔꯒ	-9.95573
▁ꯀꯦꯠ	-9.9559
ꯅꯠꯇꯦ	-9.95609
▁ꯂꯥꯛꯀꯗꯧꯔꯤꯕ	-9.95633
ꯅꯤꯡꯕ	-9.9566
▁ꯈꯪꯂꯕ	-9.95716
▁ꯐ꯭ꯂꯣꯔꯤꯗꯥ	-9.95726
▁ꯂꯟꯗꯟꯒꯤ	-9.95816
▁ꯀꯩꯁꯨꯝꯁꯪꯗ	-9.95892
▁ꯑꯦꯔꯄꯣꯔꯠꯇ	-9.95943
▁ꯀꯥꯡ	-9.95958
▁ꯀꯟꯐꯔꯦꯟꯁ	-9.9605
▁ꯑꯣꯀ꯭ꯂꯥꯍꯣꯃꯥ	-9.9605
▁ꯇꯦꯛꯅꯣꯂꯣꯖꯤ	-9.96053
▁ꯃꯥꯎꯟꯠ	-9.96056
▁ꯊ	-9.96062
▁ꯇꯥꯎꯟ	-9.9608
▁ꯄꯣꯛꯈꯤꯕ	-9.96096
▁ꯊꯥꯒꯠꯈꯤ	-9.96108
▁ꯎꯗꯦ꯫	-9.96116
▁ꯋꯤꯜ	-9.96118
ꯈꯠꯂ	-9.96134
▁ꯌꯦꯡꯂꯝꯃꯤ꯫	-9.96147
ꯝꯞ	-9.9617
▁ꯐꯥꯎꯅ	-9.96204
ꯗ꯭ꯔꯕꯁꯨ	-9.96217
▁ꯂꯥꯎꯊꯣꯛꯈꯤ	-9.96218
▁ꯕ꯭ꯔꯥ	-9.96247
▁ꯑꯅꯤꯗ	-9.96338
▁ꯀꯦꯝꯞ	-9.9635
▁ꯌꯣꯟ	-9.9635
ꯃꯁꯤ	-9.9637
ꯀꯣꯟ	-9.96408
ꯔꯤꯌꯥ	-9.9642
▁ꯃꯆꯥꯁꯤꯡ	-9.96432
▁ꯇꯥꯛꯂꯤ꯫	-9.96433
ꯤꯁꯠ	-9.96446
▁ꯃꯩꯒꯤ	-9.96471
▁ꯕꯦꯠ	-9.96553
▁ꯅ꯭ꯌꯨꯀ꯭ꯂꯤꯌꯔ	-9.96555
▁ꯄꯨꯟꯁꯤꯟꯈꯤ꯫	-9.96562
▁ꯄꯥꯏꯈꯠꯄ	-9.96615
꯱꯰	-9.96636
▁ꯀ꯭ꯔꯤꯁ	-9.96664
▁ꯀꯤꯡ	-9.96705
▁ꯚꯥꯔꯠꯀꯤ	-9.96735
ꯅꯔꯤ	-9.96738
▁ꯂꯣꯏꯔꯦ꯫	-9.96807
▁ꯒ꯭ꯔꯥ	-9.96808
▁ꯍꯥꯕ	-9.96827
▁ꯑꯣꯏꯍꯜꯂꯤ꯫	-9.97042
ꯐꯔ	-9.97054
▁ꯒꯕꯔꯅꯔ	-9.97063
▁ꯍꯟꯊꯔꯛꯄ	-9.97115
▁ꯚꯥꯔꯥ	-9.97121
ꯒꯜ	-9.97122
▁ꯂꯣꯏꯅ	-9.97123
▁ꯑꯃꯦꯔꯤꯀꯥ	-9.97123
▁ꯅꯣꯛꯅꯤꯡꯉꯥꯏ	-9.97153
▁ꯁꯨꯠ	-9.97199
▁ꯈꯪꯅꯔꯕ	-9.97207
▁ꯐꯝꯕ	-9.973
▁ꯀꯦꯞ	-9.97332
▁ꯇꯦꯛꯁꯤ	-9.97379
▁ꯑꯥꯎꯠ	-9.97386
▁ꯂꯩꯅꯩ꯫	-9.97415
▁ꯆꯥꯔꯜꯁ	-9.97423
ꯊꯨꯝꯒꯤ	-9.97425
ꯍꯟꯒꯅꯤ	-9.97431
ꯐꯣꯔꯗ	-9.97479
ꯨꯟ	-9.97518
▁ꯃꯥꯟꯅ	-9.97519
▁ꯇ꯭ꯔꯥꯏꯕ	-9.97567
▁ꯄꯦꯁꯤꯐꯤꯛ	-9.97573
▁꯱꯹꯸꯰	-9.97591
▁ꯅꯤꯛ	-9.97593
▁ꯉꯝꯗ꯭ꯔꯦ꯫	-9.97615
▁ꯁꯥꯡꯕ	-9.97627
▁ꯊꯣ	-9.97629
▁ꯇꯧꯔꯣꯏꯗꯕꯅꯤ	-9.97635
▁ꯐꯤꯜꯗ	-9.97645
▁ꯃꯥꯏꯄꯥꯛꯀꯅꯤ	-9.97701
▁ꯑꯗꯣꯝ	-9.97768
▁ꯀꯨꯞ	-9.97832
▁ꯄꯣꯂꯤ	-9.97856
▁ꯖꯦꯜꯗ	-9.97864
▁ꯆꯠꯂꯣꯏ	-9.97929
▁ꯕ꯭ꯔꯣ	-9.98074
▁ꯀꯦꯊꯣꯂꯤꯛ	-9.98086
▁ꯀꯨꯟꯊ꯭ꯔꯥ	-9.98086
▁ꯏꯂꯦꯛꯇ꯭ꯔꯤꯛ	-9.98248
▁ꯂꯧꯊꯣꯛꯅꯕ	-9.9831
ꯂꯛꯂꯤ	-9.9843
ꯂꯥꯏꯟ	-9.98442
▁ꯍꯣꯁꯄꯤꯇꯥꯜ	-9.98551
ꯃꯦꯠ	-9.98567
▁ꯆꯥꯅꯅꯕ	-9.98568
▁ꯏꯇꯥꯂꯤꯒꯤ	-9.98592
▁ꯗꯤꯔꯦꯛꯇꯔ	-9.98602
▁ꯑꯥꯔꯇꯤꯀꯜꯁꯤꯡ	-9.98752
▁ꯀꯣꯟꯅ	-9.98871
▁ꯁꯥꯏ꯫	-9.98876
▁ꯌꯨꯅꯤꯠ	-9.98887
▁ꯒꯣꯜꯐ	-9.98943
▁ꯐ꯭ꯔꯥꯟꯁꯇ	-9.98967
▁ꯄ꯭ꯂꯥ	-9.98972
▁ꯃꯃꯥꯏ	-9.99051
▁ꯆꯂꯥꯏꯕ	-9.99056
▁꯲꯰꯰꯴	-9.99081
▁ꯈꯣꯡꯖꯪ	-9.9912
▁ꯐꯝꯕꯥꯛ	-9.99123
▁ꯀꯣꯂꯣꯝ	-9.99175
▁ꯈꯪꯂꯛꯄ	-9.99182
ꯐꯤꯜꯗ	-9.99192
▁ꯍꯦꯜ	-9.99211
▁ꯃꯑꯣꯡꯁꯤꯡ	-9.99223
▁ꯑꯦꯔꯄꯣꯔꯠ	-9.99237
▁ꯊꯝꯃꯨ꯫	-9.99248
▁ꯅꯨꯡꯉꯥꯏꯈꯤꯗꯦ꯫	-9.99288
▁꯲꯲	-9.993
▁ꯎꯠꯂꯤ	-9.99333
▁ꯍꯤꯔꯣ	-9.99357
ꯂꯥꯟ	-9.99414
▁ꯆꯥꯗꯦ꯫	-9.99423
▁ꯍꯥꯏꯖꯕ	-9.99471
ꯈꯛꯇꯗ	-9.99483
ꯆꯥꯎꯔꯕ	-9.99553
▁ꯍꯤꯠ	-9.99556
▁ꯌꯥꯗꯦ	-9.99564
▁ꯂꯥꯟꯊꯦꯡꯅ	-9.99628
▁ꯊꯣꯛꯏ	-9.99634
▁ꯂꯩꯕꯤꯌꯨ꯫	-9.99635
▁ꯄ꯭ꯔꯦꯁꯤꯗꯦꯟꯠ	-9.9964
▁ꯕꯁꯇ	-9.99668
▁ꯁꯣꯛꯈꯤ꯫	-9.99676
ꯗꯣꯛ	-9.998
▁ꯂꯦꯟꯗ	-9.99898
▁ꯂꯣꯁ	-9.99933
▁ꯀ꯭ꯋꯤꯟ	-9.99973
▁ꯄꯦꯔꯥ	-10.0005
▁ꯊꯤꯌꯦꯇꯔ	-10.0011
▁ꯏꯟꯇꯔꯚ꯭ꯌꯨ	-10.0017
▁ꯂꯩꯔꯝ	-10.0023
▁ꯁꯦꯟꯃꯤꯠꯂꯣꯟ	-10.0023
▁ꯔꯤꯡ	-10.0029
▁ꯈꯦꯠꯅꯩ꯫	-10.004
ꯍꯟꯗꯨꯅ	-10.0043
▁ꯊꯣꯡꯗ	-10.0043
▁ꯀꯣꯏꯅ	-10.0043
ꯕꯤꯌꯨ	-10.0047
▁ꯑꯗꯣꯝꯅ	-10.0054
ꯂꯟ	-10.0055
ꯁꯤꯜ	-10.0055
▁ꯄꯥꯡꯕꯤꯕ	-10.0055
▁ꯂꯥꯟꯗꯥ	-10.0058
ꯦꯟꯁ	-10.0064
▁ꯇꯉꯥꯏꯐꯗꯕ	-10.0069
▁ꯃꯌꯣꯜ	-10.0069
▁ꯅꯠꯇꯕ	-10.007
▁ꯃꯥꯏꯄꯥꯛꯈꯤ	-10.0081
▁ꯆꯍꯤꯒꯤ	-10.0082
▁ꯅꯨꯄꯤꯁꯤꯡꯅ	-10.0091
▁ꯀ꯭ꯋꯥ	-10.0096
▁ꯁꯅꯥ	-10.0099
▁ꯍꯥꯏꯒꯗ꯭ꯔꯥ	-10.0101
꯭ꯌꯥ	-10.011
▁ꯃꯦꯊ	-10.011
▁ꯍꯣꯏ	-10.0117
▁ꯑꯇꯦꯛꯄ	-10.0122
▁ꯄꯨꯋꯥꯔꯤꯗ	-10.0123
▁ꯇꯥꯏꯝ	-10.0125
ꯚꯣ	-10.0131
▁ꯅꯥꯀꯣꯡ	-10.0138
ꯇꯤꯒꯤ	-10.0143
▁ꯏꯇꯤꯛ	-10.0146
ꯜꯂꯤ	-10.0147
▁ꯐꯥꯎꯕꯒꯤ	-10.0148
ꯡꯒ	-10.0156
ꯐꯠ	-10.0158
▁ꯆꯦꯟꯊ	-10.0158
▁ꯑꯇꯤꯌꯥ	-10.0163
ꯗꯧ	-10.0163
▁꯲꯴	-10.0169
▁ꯃꯁꯤꯒꯨꯝꯕ	-10.0171
▁ꯂꯣꯏꯁꯪ	-10.0173
▁ꯗꯤꯕꯤꯖꯟ	-10.0175
ꯍꯨꯝꯖꯤꯟꯕ	-10.0176
ꯜꯅ	-10.0182
▁ꯂꯩꯔꯛꯄ	-10.0189
▁ꯑꯣꯁ	-10.0192
▁ꯅꯝꯊ	-10.0195
▁ꯁ꯭ꯇꯦꯖ	-10.0196
▁ꯕꯦꯜ	-10.0224
▁ꯃꯥꯄꯟ	-10.0225
▁ꯄꯨꯊꯣꯛꯏ	-10.0229
ꯅꯥꯒꯤ	-10.0238
▁ꯍꯥꯞꯆꯤꯟ	-10.0255
ꯔꯣꯏꯗꯕꯅꯤ	-10.0262
▁ꯃꯔꯤꯁꯨꯕ	-10.0262
▁ꯅꯤꯡꯊꯝꯊꯥ	-10.0269
▁ꯈꯣꯡꯁꯤꯡ	-10.0271
ꯔꯥꯏ	-10.0273
▁ꯎꯠꯂꯤꯕ	-10.028
▁ꯋꯦꯕꯁꯥꯏꯠ	-10.0283
▁ꯍꯜꯂꯛꯀꯅꯤ	-10.0283
▁ꯐ꯭ꯔꯥꯟꯁ	-10.0284
▁ꯒꯦꯝꯁꯤꯡ	-10.0293
▁ꯁ꯭ꯔꯤ	-10.0302
꯸	-10.0303
ꯀ꯭ꯋꯤ	-10.0307
▁ꯋꯤꯀꯤꯄꯤꯗꯤꯌꯥ	-10.032
▁ꯑꯃꯍꯦꯛꯇꯕꯨ	-10.0322
▁ꯑꯦꯅꯤꯃꯦ	-10.0329
ꯃꯁ	-10.0333
꯸꯵	-10.0339
▁ꯆꯥꯎꯊꯣꯛꯆꯩ꯫	-10.0348
▁ꯃꯃꯥꯒꯤ	-10.0359
▁ꯆꯥꯎꯊꯣꯛ	-10.0363
ꯆꯝꯕ	-10.0369
▁ꯅꯨꯄꯥꯃꯆꯥꯁꯤꯡ	-10.0381
▁ꯄꯥꯀꯤꯁꯇꯥꯟꯒꯤ	-10.0389
▁ꯒ꯭ꯔꯍ	-10.0391
▁ꯇꯨꯝꯅꯕ	-10.0391
▁ꯍꯛꯁꯦꯜꯒꯤ	-10.0409
ꯔꯤꯟ	-10.0417
▁ꯑꯣꯏꯕꯅ	-10.0421
▁ꯃꯇꯥꯡ	-10.0426
▁ꯆꯥꯛꯈꯤ꯫	-10.043
ꯕ꯭ꯔꯦ	-10.0433
▁ꯇꯣꯝꯅꯤ꯫	-10.0434
▁ꯈꯪꯂꯤꯕ	-10.0436
▁ꯋꯥꯕ	-10.0437
▁ꯂꯝꯄꯥꯛ	-10.0446
ꯁꯥꯖꯠ	-10.0446
▁ꯔꯁꯤꯌꯟ	-10.0447
▁ꯈꯨꯠꯁꯥ	-10.0448
ꯖꯝ	-10.0454
▁ꯁꯨꯞ	-10.0456
▁ꯒ꯭ꯂꯣꯕ	-10.0459
▁ꯍꯟꯊꯕ	-10.0464
ꯂꯁ	-10.0464
▁ꯍꯥꯏꯔꯣꯏ	-10.0469
▁ꯍꯥꯏꯕꯤꯕ	-10.0469
▁ꯇꯧꯈꯤꯕ꯭ꯔꯥ	-10.0471
▁ꯃꯥꯏꯄꯥꯛꯄꯒꯤ	-10.0484
▁ꯂꯧꯅ	-10.0485
ꯃꯥꯔ	-10.0497
▁ꯇꯔꯥꯅꯤꯊꯣꯏ	-10.05
▁ꯁꯥꯟꯅꯔꯣꯏꯁꯤꯡ	-10.0503
ꯕ꯭ꯔꯤ	-10.0507
▁ꯑꯗꯨꯒꯨꯝꯅ	-10.0507
▁ꯈꯟꯖꯩ꯫	-10.0517
▁ꯂꯩꯕꯥꯛꯁꯤꯡꯗ	-10.0517
▁ꯃꯇꯣꯟ	-10.0533
▁ꯒꯥ	-10.0534
ꯗꯣꯛꯄ	-10.0543
▁ꯁ꯭ꯄꯤ	-10.0555
▁ꯆꯠꯇ꯭ꯔꯤꯉꯩ	-10.0558
▁ꯍꯧꯗꯣꯛꯄ	-10.0558
▁ꯍꯥꯔꯠ	-10.0568
▁ꯀꯨꯞꯅ	-10.0571
▁ꯃꯔ	-10.0572
▁ꯑꯇꯤꯌꯥꯗ	-10.0572
ꯅꯨꯄꯤ	-10.0576
▁ꯃꯒꯨꯟ	-10.0578
▁ꯑꯣꯟꯊꯣꯛ	-10.058
▁ꯅꯛꯅꯅ	-10.0586
▁ꯊꯣꯛꯄꯒꯤ	-10.0588
ꯁꯤꯗ	-10.0595
▁ꯄꯨꯂꯤꯁꯇ	-10.0602
▁ꯁ꯭ꯇꯣꯛ	-10.0605
▁ꯕ꯭ꯔꯥꯎꯟ	-10.0612
▁ꯑꯗꯨꯛ	-10.0612
▁ꯀꯂꯥ	-10.0618
▁ꯅꯥꯔꯦ꯫	-10.0619
▁ꯐꯖꯗꯕ	-10.0619
▁ꯄꯨꯜ	-10.0623
▁ꯈꯟꯒꯅꯤ	-10.0628
▁ꯄꯥꯡꯊꯣꯛꯏ꯫	-10.0632
▁ꯕꯦꯔꯤ	-10.0642
▁ꯄꯥꯏ꯫	-10.0647
▁ꯁꯣꯜ	-10.0651
▁ꯂꯥꯟꯕꯟ	-10.0667
▁ꯔꯣꯕꯔꯠ	-10.0669
▁ꯀꯥꯡꯂꯣꯟ	-10.0671
▁ꯅꯨꯡꯁꯤꯠꯀꯤ	-10.0674
ꯀꯅꯨ꯫	-10.0681
▁ꯋꯥꯔꯦ꯫	-10.0682
▁ꯆꯥꯛꯁꯪꯗ	-10.0688
▁ꯊꯥꯖꯈꯤꯗꯦ꯫	-10.0691
꯶꯶	-10.0691
▁ꯅꯤꯡ	-10.0694
ꯔꯣꯜ	-10.0702
▁ꯇꯥꯒꯅꯤ	-10.0706
▁ꯋꯥꯠ	-10.0709
▁ꯇꯦꯕꯜꯗ	-10.071
▁ꯃꯤꯡꯊꯣꯜ	-10.0723
▁ꯃꯄꯥꯕꯨꯡ	-10.0723
▁ꯇꯥꯋꯔ	-10.0733
ꯀꯣꯔ	-10.0738
ꯔꯣꯏꯗ꯭ꯔꯥ	-10.0738
▁ꯇꯥꯛꯅꯕ	-10.0741
▁ꯁꯦꯝꯖꯤꯟꯕ	-10.0747
ꯃꯤꯛ	-10.0748
ꯈꯣꯠꯅꯕ	-10.0758
▁ꯂꯩꯔꯤꯕꯒꯦ	-10.076
ꯤꯔꯒꯅꯤ	-10.076
▁ꯆꯍꯤꯆꯥ	-10.0765
ꯔꯛꯀꯅꯤ	-10.0767
▁ꯈꯟꯕꯒꯦ	-10.0772
ꯀ꯭ꯔꯣ	-10.0775
ꯂꯝꯒꯅꯤ꯫	-10.0777
▁ꯍꯪꯒꯥꯝ	-10.078
▁ꯃꯥꯔꯤꯌꯥ	-10.0781
▁ꯀ꯭ꯔꯥꯏꯝ	-10.0787
▁ꯇꯁꯦꯡꯕꯗꯤ	-10.0788
▁ꯄꯥꯡꯊꯣꯛꯅꯕ	-10.0789
▁ꯂꯥꯟꯃꯤꯁꯤꯡꯅ	-10.0789
▁ꯐꯥꯔꯝ	-10.0794
▁ꯌꯨꯖꯔ	-10.0808
▁ꯊꯧꯔꯤ	-10.0808
▁ꯈ꯭ꯔꯤꯁꯃꯥꯁ	-10.0808
▁ꯅꯣꯠ	-10.0823
▁ꯄꯥꯛꯄ	-10.0824
▁ꯇꯥꯔ	-10.0832
▁ꯁꯦꯝꯕꯗ	-10.0832
▁ꯍꯤꯜ	-10.0835
▁ꯁꯦꯟꯗꯋꯤꯆ	-10.0837
▁ꯄꯥꯔꯂꯤꯌꯥꯃꯦꯟꯠ	-10.0837
▁ꯋꯥꯁꯤꯡꯇꯟ	-10.0837
▁ꯃꯤꯔꯣꯜ	-10.0846
▁ꯃꯍꯩꯁꯤꯡ	-10.0848
▁ꯇꯧꯒꯗ꯭ꯔꯥ	-10.0849
▁ꯆꯥꯛꯂꯦꯟꯗ	-10.0857
▁ꯀꯥꯎꯟꯇꯤꯗ	-10.0858
▁ꯈꯣꯡꯈꯤ꯫	-10.0858
ꯦꯛꯁ	-10.0858
ꯍꯜꯂꯨ꯫	-10.086
ꯐꯨ	-10.0863
ꯇꯣꯟ	-10.0864
▁ꯍꯜꯂꯛꯈꯤ	-10.0867
▁ꯑꯌꯦꯡꯕꯁꯤꯡ	-10.0871
▁ꯂꯨꯍꯣꯡꯕꯒꯤ	-10.0873
▁ꯈꯪꯂꯝꯃꯤ꯫	-10.0873
▁ꯅꯥꯔꯦ	-10.0879
▁꯲꯳	-10.0883
▁ꯄꯥꯔꯛꯇ	-10.0886
▁ꯇꯧꯔꯒ	-10.0886
ꯗ꯭ꯔꯤꯐꯥꯎꯕ	-10.0894
▁ꯖꯨꯅꯤꯌꯔ	-10.0895
▁ꯂꯝꯈꯩ	-10.0895
▁꯱꯹꯷꯰	-10.0896
▁ꯆꯠꯂꯣꯏ꯫	-10.0904
▁ꯄꯥꯡꯒꯗꯕꯅꯤ	-10.0913
▁ꯂꯧꯔꯤꯕ	-10.0925
ꯂꯤꯇꯤ	-10.0933
▁ꯁꯥꯡ	-10.0947
▁ꯇꯥꯏꯕꯪ	-10.0951
▁ꯐꯥꯏꯅꯦꯜ	-10.0953
ꯔꯛꯂꯤꯕ	-10.0953
▁ꯂꯥꯟꯊꯣꯛ	-10.0955
▁ꯂꯦꯇꯤꯟ	-10.0956
▁ꯃꯉꯥꯒꯤ	-10.0956
▁ꯐ꯭ꯔꯣ	-10.0961
▁ꯇꯧꯔꯛꯄ	-10.0962
▁ꯆꯨꯅ	-10.0962
▁ꯁ꯭ꯇꯣ	-10.0971
▁ꯄꯥꯕꯗ	-10.0971
▁ꯄꯤꯗꯦ꯫	-10.099
▁ꯅꯨꯡꯁꯤꯖꯕ	-10.0993
ꯝꯕꯤ	-10.0995
▁ꯍꯥꯏꯕꯅꯤ꯫	-10.1001
▁ꯌꯦꯡꯁꯤꯟꯒꯅꯤ	-10.1001
▁ꯇꯧꯁꯤ	-10.1008
▁ꯃꯦꯝꯕꯔ	-10.1008
ꯕꯒꯨꯝ	-10.1011
▁ꯑꯥꯏꯂꯦꯟ	-10.1012
▁ꯑꯣꯄꯟ	-10.1015
▁ꯐꯒꯅꯤ	-10.1024
ꯍꯥꯏ	-10.103
▁ꯂꯩꯔꯤꯕꯅꯣ	-10.1038
ꯤꯌꯔ	-10.1043
ꯍꯟꯒꯅꯨ꯫	-10.1045
▁ꯊꯣꯟꯈꯤ꯫	-10.1047
▁ꯔꯣꯜ	-10.1049
ꯃꯣꯟ	-10.105
▁ꯃꯣꯔ	-10.1055
ꯃꯥꯏ	-10.1063
▁ꯌꯥꯡ	-10.1066
▁ꯑꯈꯪ	-10.1069
▁ꯇꯥꯏꯇꯜ	-10.1073
ꯊꯩ	-10.1075
▁ꯄꯨꯊꯣꯛꯈꯤꯕ	-10.1079
ꯐꯣ	-10.1084
▁ꯖꯔꯃꯅꯤ	-10.1087
▁ꯌꯥꯎꯗꯕ	-10.1092
▁ꯉꯝꯂꯝꯒꯗꯕꯅꯤ	-10.1095
▁ꯇꯧꯒꯗꯕꯅꯤ	-10.1104
▁ꯂꯧꯈꯠ	-10.1109
▁ꯑꯦꯖ	-10.1112
▁ꯁꯅꯥꯒꯤ	-10.1119
ꯁꯤꯡꯒꯨꯝꯕ	-10.1122
▁ꯀꯦꯜ	-10.1123
▁ꯂꯦꯝꯍꯧꯔꯤꯕ	-10.1126
▁ꯌꯥꯔꯣꯏ	-10.1127
▁ꯏꯟꯇꯔꯅꯦꯠ	-10.1127
▁ꯗꯦꯕꯤꯗ	-10.1128
▁ꯍꯧꯒꯠꯂꯛꯄ	-10.1129
▁ꯕꯤꯆ	-10.113
▁ꯄꯥꯡꯊꯣꯛꯈꯤ	-10.1134
ꯞꯇ	-10.1142
▁ꯂꯩꯅꯨꯡ	-10.1144
ꯂꯛꯈꯤ꯫	-10.1152
▁ꯎꯠꯈꯤ	-10.1153
ꯌꯨꯍꯥꯔ	-10.1155
▁ꯃꯥꯏꯛ	-10.1158
▁ꯈꯔꯥ	-10.117
▁ꯄꯥꯝꯕꯣꯝ	-10.1184
▁ꯐꯝꯅꯕ	-10.1185
▁ꯇꯛꯁꯤꯟꯈꯤ	-10.1185
▁ꯂꯣꯏꯕ	-10.1186
▁ꯍꯩꯅ	-10.1191
▁ꯄꯨꯟꯁꯤꯟ	-10.1193
▁ꯇꯧꯕꯤꯌꯨ	-10.1194
▁ꯖꯔꯃꯅꯤꯗ	-10.1195
▁ꯇꯝꯃꯤ꯫	-10.1204
▁ꯃꯤꯑꯣꯏꯁꯤꯡꯒ	-10.1205
▁ꯁ꯭ꯂꯦ	-10.1206
▁ꯈꯟꯒꯗꯕꯅꯤ꯫	-10.1207
ꯗꯥꯏ	-10.1208
▁ꯂꯥꯛꯈꯤꯕꯅꯣ	-10.1209
▁ꯑꯇꯣꯞꯄꯁꯤꯡꯗ	-10.1217
▁ꯍꯥꯏꯔꯤꯕ꯭ꯔꯥ	-10.122
▁ꯍꯥꯠꯈꯤ	-10.1235
▁ꯃꯤꯑꯣꯏꯅꯤ	-10.1243
▁ꯇ꯭ꯔꯥꯏ	-10.1247
ꯃꯍꯥꯛ	-10.1254
ꯤꯔꯣꯏꯗꯕꯅꯤ꯫	-10.1255
▁ꯁꯨꯔꯕ	-10.1257
▁ꯇꯥꯛꯏ	-10.1265
▁ꯀꯣꯔꯁ	-10.1265
ꯕꯔꯥ	-10.127
ꯤꯅꯕ	-10.1271
ꯆꯣꯠ	-10.1272
▁ꯎꯠꯂꯨ	-10.1284
▁꯵꯰꯰	-10.1289
▁ꯕꯦꯁ	-10.129
▁ꯗꯤꯄ꯭ꯔꯦꯁꯟ	-10.1303
▁ꯕ꯭ꯂꯣꯛ	-10.1303
▁ꯑꯥꯁꯥ	-10.1309
ꯖꯦꯜ	-10.131
▁ꯈꯪꯉꯤ	-10.1314
▁ꯃꯣꯟꯔꯣ	-10.1314
▁ꯆꯪꯅꯕ	-10.1314
▁ꯂꯧꯈ꯭ꯔꯦ꯫	-10.1335
▁ꯚꯥ	-10.1346
▁ꯂꯣꯡ	-10.1358
ꯖꯤꯟꯕ	-10.1362
ꯗꯤꯁ	-10.1363
▁ꯆꯤꯖ	-10.1364
▁ꯐꯪꯈꯤꯕꯅꯣ	-10.1364
▁ꯄꯦꯛ	-10.1369
꯲꯰	-10.1371
ꯕꯥꯏ	-10.1375
▁ꯃꯅꯥꯛ	-10.1376
▁ꯑꯣꯏꯔꯣꯏ꯫	-10.1381
▁ꯔꯤꯕꯔ	-10.1383
▁ꯃꯃꯥꯗ	-10.1389
▁ꯕ꯭ꯔꯨ	-10.1391
▁ꯔꯣꯝ	-10.1394
▁ꯃꯦꯔꯤꯒꯤꯗꯃꯛ	-10.1404
▁꯶꯰	-10.1409
▁ꯇꯣꯔꯕꯥꯟ	-10.1409
ꯃꯤꯡ	-10.1412
ꯌꯔꯁ	-10.1421
▁ꯐꯦꯃꯤꯂꯤ	-10.1423
▁ꯃꯥꯏꯀ꯭ꯔꯣ	-10.1426
▁ꯎꯒꯅꯤ꯫	-10.1427
▁ꯆꯦꯠꯅ	-10.1432
▁ꯃꯅꯥꯁꯤꯡ	-10.1437
▁ꯎꯃꯪꯗ	-10.1438
▁ꯐꯥꯎꯏ	-10.1439
▁ꯍꯩꯕ	-10.144
▁ꯅꯥꯟꯊꯣꯛ	-10.1441
▁ꯅꯝꯕ	-10.1442
▁ꯄ꯭ꯔꯤꯟꯁ	-10.1456
ꯚꯦꯜ	-10.146
▁ꯅꯧꯕ	-10.1474
▁ꯄ꯭ꯔꯣꯖꯦꯛꯠ	-10.1476
▁ꯑꯣꯁꯇ꯭ꯔꯦꯂꯤꯌꯥ	-10.1477
▁꯱꯹꯶꯰	-10.1487
▁ꯊꯣꯏꯗꯣꯛꯄ	-10.1491
▁ꯋꯥꯂꯦꯠ	-10.1493
▁ꯁꯥꯟꯅꯈꯤ	-10.1495
ꯍꯟꯖꯤꯟ	-10.1501
▁ꯊꯧꯅ	-10.1504
▁ꯔꯥꯏꯠ	-10.1506
ꯔꯤꯌꯦꯜ	-10.151
ꯒ꯭ꯔꯤ	-10.1512
▁ꯅꯨꯡꯉꯥꯏꯍꯟꯈꯤ꯫	-10.1515
